{"author": "大爱浇水", "content": "闺蜜走夜路，遇上劫道的了，对方让她把值钱的拿出来，闺蜜却两眼放光盯着劫   匪说，小哥哥，长的还不错，不如你劫  色吧。　　劫  匪说不干，好几天没吃饱饭，哪有体力劫   色。　　闺蜜说哦，然后抓住劫   匪一个过肩摔，接着摸了摸劫   匪脸蛋，让对方以后跟她混。　　劫匪哭着自己报  景了，景察叔叔来了，劫  匪主动交待，说这年头劫   匪也不好混，以后出门要保护好自己，一不小心就被反劫了色……"}
{"author": "无书斋主", "content": "五月二十号要到了，各种朋友圈刷五二零的各种秀，这不，我老婆昨晚也问我:老公，五二零到了，你就不表示下？？我:一不是你生日，二不是什么节日，不就是谈恋爱的人找理由攻克最后难关的策略吗？我们孩子都有了，好好过日子吧，这些没来由的秀，不理这茬可以不？？……不理行吗？不行啊……于是我在她钱包里偷了八百块，给她包了个红包！！……"}
{"author": "吴鑫卞布慧授伤", "content": "起来迟了没吃早饭，这时有个小哥哥寄快递，我一看，好多巧克力，蛋糕。小哥哥填单子的时候我拿着巧克力忍不住吞口水，恋恋不舍的往箱子里放，这时肚子不争气的咕噜咕噜的叫了起来。这时小哥哥看看我说：我不寄了。拿起东西就跑了。。。"}
{"author": "夏有凉风秋望月", "content": "老妈昨晚很伤心！今天又不笑，我看见老妈哭，我也哭了，骗老妈笑就是不笑，问老妈到底要怎么样才开心？老妈叹了一声说：左邻右舍，我认识的，通通儿女都成家立业了，我养了三年的小狗昨晚也识得出去找伴了！看了我一眼，一脸嫌弃的又说：你说说你都三十了，咋就没人要呢？你不会找伴去学学小狗啊，看看小狗是如何找伴的！！！"}
{"author": "夏有凉风秋望月", "content": "高二那年，班里转来一个好帅好帅的男生，而且是个学霸，情窦初开的我，自然也是把他当做男神，不管有意无意，我都在男神面前刷存在感，即使有会做的题，我也是装作不会向他请教，而每次他都会耐心的给我讲解.慢慢的，我懵懂的心就悄悄的滑向男神，甚至想象着恋爱结婚……突然有一天，男神带了一个特别温柔的一个女孩子，找到我说，月月，还记得我吗？我是你小时候的邻居洋洋哥，这是我给你找的大嫂！"}
{"author": "再见单身狗", "content": "发了几张我正在不收费风景区的图片到D音，收到好些回复，太美了、真好、我都想把它们当屏保了跳出来一条不太和谐的评论…美女，可不可以发些纯图的，每一张你都在里边有点破坏意境呼气，吸气，我不生气！过了会又看，那个评论上的赞比我发的图片都高！"}
{"author": "小恩的老公8", "content": "不小心得罪了媳妇，两天没理我，今天下班回来买个她最爱吃的刨冰。媳妇一看到刨冰果然眉开眼笑，边吃边和我开心的聊天，我趁机哄着媳妇：以后生气就骂我吧，别不理我啊。媳妇笑了。不多会媳妇吃完了，说了句：吃了这么多，好冷啊！然后冷冷的就走开了，又不理我了！……"}
{"author": "歌歌哒f", "content": "相亲，到饭店后我们相谈甚欢，不知不觉她喝多了，我把她送到酒店，等她躺下后，看着她平直的后背，我慢慢的靠近最大限度的张开手掌，从脚跟一直量到头顶，足足量了八下，这时她翻身过来看着正打算离开的我问道：你去哪？我：回家啊，我不喜欢不诚实的女孩，她：我说什么了？我：明明你有一米六几却说只有一米五五，体重在一百二左右却说才有九十八，她惊讶的看着我问道：你怎么知道，我轻瞄的看着她：以前我家卖猪就怎么测体重的……这下她不止喊我滚还送了一只鞋……"}
{"author": "可爱到家了", "content": "这辈子没什么野心，就想发个财而已"}
{"author": "日月弓长", "content": "工地有几位山东的工友，年纪轻轻的也都三个孩子，我就问他们：为什么要那么多孩子啊，负担多重啊。他们说：我们常年在外打工，一年有十个月在外边，孩子多，老婆自己照顾，一天老婆忙的晕头转向的就没时间给我们带帽子了[大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑]"}
{"author": "凉心ヽ", "content": "Lz长得有些娇小。买衣服款式都差不多，偏爱黑色。今天下班回家，房东奶奶把我拉到一边，摸着我的手说:闺女，你怎么总是穿一件衣服啊？年轻人上班不容易，舍不得买吧？我孙女有小了的衣服还很新，我拿来给你穿。没等我解释呢，她就回去拿了，我只好等着。过了会她拿了一口袋衣服让我回去试试，我哭笑不得的接过了，连声道谢。回到屋里，我试了下奶奶给我的衣服，有点大，这次真的哭出来了，她孙女才十岁！"}
{"author": "无书斋主", "content": "今天家里停水，就在外面吃了个炒粉，吃完有点辣，买了瓶矿泉水！回家的路上肚子有点不舒服，就进了一家生意不错的饭店卫生间，出来的时间，他们看见我从里面拿了瓶水出来，那眼神瞬间就不对了！！……我…我怕大家乱想，就打开喝了一口！这下好了，大家的眼神更不对了！！……"}
{"author": "我是谁∽谁是我", "content": "4月2号。。。。。。。。去年老板让我带新聘的设计师，因为小姑娘刚出校门，实   践  几呼为零。一年过去了，小姑娘昨天辞职了，原因是结婚了，家人都希望想早点抱  孙  子。昨晚请公司几个玩的要好的聚餐，作为她名义上的师傅，当然也请了我的。刚好老婆休息，就带着一起去了，大家都高兴，喝的都有点高了，快结束时，小吴站起来给我敬酒。也不知道她那根经出问题了一张口就是：马叔    一  日  夫  妻  百   日   恩，您       对我的好，我一辈子都记得的，我再\n…\n查看全文"}
{"author": "雪里黄蓝绿", "content": "带老公回娘家，他看电视时，我从他面前走过，不小心踩了他一脚。这货一声惨叫把我吓一跳，有那么痛嘛，叫那大声～我妈在旁边说他，你就是笨。我笑眯眯挨着老妈坐下，听见老妈继续对他说：“你得让她感受到痛，她才会体会你的痛，懂吗？”然后迅速用力揪住我手臂内侧的软 肉！！！！好痛啊！[大哭][大哭]"}
{"author": "偷惢", "content": "同事聚餐，刚点好菜闺蜜来电话叫我去她家玩，这时旁边同事问我喝不喝饮料，被她听到是男人的声音。于是开始八卦起来，中间由不得我插一句嘴，最后都说到等我跟同事结婚时她家闺女要给我们当花童！我实在忍不住了，挂断电话直接把同事照片发了过去，58岁的大爷。闺蜜缓了半天，默默的回了句：看着就长寿！"}
{"author": "放弃or被放弃", "content": "在读清华的时候，我们宿舍有一个高考722分的理科大神。宿舍里就他一个人有电脑，听说他吃鸡特别厉害，几乎把把吃鸡。前段时间学校开运动会，当时他在玩吃鸡，我们偷偷用他的名字给他报了10000米长跑。没想到他以前是体育生身体素质非常好，在最后一圈冲刺的时候他打了鸡血似的超过第一名拿了冠军。他还回头对我们说：兄弟买挂吗？"}
{"author": "千丝雨ベ万人迷", "content": "男朋友给我备注爱妃，我:你的皇后是谁？他:没有皇后，爱妃是a字头，可以排在好友的最前列!我:那你好友前列，这些A.AA.AAA都是你的爱妃吗？"}
{"author": "义行天下7", "content": "小儿子说:爸爸！妈妈！哥哥！你们三加起来也没我一个重！大儿子不服道:咱爸160多斤，咱妈130多斤，我80多斤，加起来接近400斤，你说没你一个不到40斤的小家伙重？谁信呢？小儿子胸有成竹的说:你们三个都属老鼠的，我是属牛的，你们三个加起来还没我一个牛 腿重呢！这倒是实话！！！"}
{"author": "无书斋主", "content": "快一岁的儿子昨天讲话了，第一句话是叫爸爸，我很激动，差点抽他一巴掌！……特么，他不是叫我，是叫一个抱着八九个月女娃娃的帅哥！"}
{"author": "大小可爱爱爱", "content": "自己开了一家小便利店，这天外面突然乌云密布，没一会下起了大雨，在店里看到一位长发飘飘、着短裙装的美女飞快的跑到店门口的铁皮蓬底下避雨，一直下个不停，想着美女站的也挺累的，于是我热情的拿个凳子出来给美女坐，想不到的是美女狠狠地瞪了我一眼，骂我:别想好 事了！然后冒着倾盆大雨飞似的跑出去了！"}
{"author": "歌歌哒f", "content": "和朋友约了场篮球，期间只要球在我手里我都一投一个准，并且还是单手扔，结束后旁边有人问我以前是不是职业的……我喝了口水：结婚生了孩子后你也能这么厉害……听着他们莫名的笑声，我赶紧又解释道：只要多给孩子换纸尿裤，不管垃圾桶在哪都能扔进，投篮也就准了……"}
{"author": "可爱到家了", "content": "请问一下一般植物人多久会苏醒？我有很多微信好友 半年前跟我说睡了 到现在都没醒过来"}
{"author": "诺诺真漂亮", "content": "在大姨家小住，晚上睡觉落枕了，歪着脖子跟大姨去买药，一进门就碰到个大妈，大姨笑着跟那大妈打招呼，并跟我介绍说这是他们村的媒婆，大妈看着我，笑得见牙不见眼：哎呀，这哪家的姑娘啊，这么水灵！边说边把大姨拉到一边，压低声音说：这姑娘是你外甥女吧！这脖子歪得好啊！我后院那个瘸子，你知道的吧！他托我给介绍个媳妇，介 绍 费可不低呢！我看你这歪脖子姑娘就行，介 绍 费一人一半，咋样？"}
{"author": "诺诺真漂亮", "content": "儿子在外面跟人打架，闺女气势汹汹地去帮忙，女汉子就是不一样，把人打得落荒而逃！儿子雄赳赳气昂昂地回来，一个劲地夸姐姐厉害！闺女黑着脸不说话，回到家把门一关，一巴掌把儿子拍到地上，指着儿子骂：怂玩意！让你去外面给我惹事！我在外面给你留着脸呢！下次再出去惹是生非，看我打不死你！"}
{"author": "义行天下7", "content": "天气转暖，老婆说她同事天天穿的高领毛衣今天突然改穿低, 胸 装了！你猜为啥？我:天热了，那正常啊！老婆:你看我脖子里？啥也没有，其实因为她老公给她新买的金项链！我一狠心:走，给你买个高领毛衣去……"}
{"author": "带翅膀的老司机", "content": "女友幼师，刚上班第一天被小朋友气哭了，第二天又被小朋友气哭了，第三天说啥也不去了。我没办法，只好亲自送女友去幼儿园，然后我跟小朋友说“别看你们老师长得高，其实她才四岁，以后你们要好好的跟她玩儿，别欺负她。”班里小朋友都点点头，那天开始，小朋友可乖了，不但不欺负她还有小朋友给她带吃的。"}
{"author": "心里的小鹿撞死啦", "content": "前天狗东上买了一人参，尝试了下人参炖老母鸡，不料我身体居然虚不受补，流鼻血了！我一看手里都是血，连忙找卫生纸，结果房间没纸。于是赶紧跑去客厅，对我妈说：妈 ，不好了，我流鼻血了！我妈一听，顿时大惊：快拿手接住，我刚拖的地！别弄脏了！"}
{"author": "正版煮茶", "content": "我打电话给我哥，我嫂子接。我：嫂子把电话给我哥。我跟他说件事。嫂子：你哥刚刚藏钱的事暴露了，现在没空接电话。我挠挠头：“哦，那麻烦你叫xx（我侄子）接！”嫂子：“你哥把钱藏在他的寒假作业本里，他两个多月都没发现，所以他现在也没空接！”"}
{"author": "小恩的老公8", "content": "走路不方便打字，就语音输入，和领导汇报工作。领导听完客气的说：小李这段时间辛苦了，你付出的我看在眼里，下个月给你涨工资。我一听非常高兴，按着语音键连忙说：不辛苦，不辛苦，应该的。这时旁边过去一位大哥，大声的说：特么，太累了，老子不做了。他成功的把我的声音吞没了……"}
{"author": "千丝雨ベ万人迷", "content": "前些年刚刚玩微信的时候和几个不错的妹子建了一个群，长相不怎么出众的我被她们选为女神并且以魅力女神命名，还是群大。后来这个群里就出现了，比神还要漂亮的女人，比神还要高的的女人，皮肤比神还要白皙的女人，比神还要聪明的女人，比神吨位还要小的女人……最可气的就是这些凡人陆陆续续的都结婚，而女神缺蜕变成了单身狗"}
{"author": "骑着二哈啃黄瓜", "content": "月半香客观的评价了我和她优缺点她的优点是:贰，逗，大度，颜值太高我的优点是:贰，逗，大度她的缺点是:热心易招/灾，无私易惹嫌，吃/货我的缺点是:热心易招/灾，无私易惹嫌神塔馬的相似度非常高。。。"}
{"author": "飞漠刀影!!", "content": "楼上的十岁小男孩在上网课，经常有不懂的英语问我，今天他很认真地说要感谢我。我失笑了，你要怎么感谢我?小孩想了一下说，我知道你没对象，你等着!然后蹬蹬蹬跑了。十几分钟后小孩敲门喊:“叔叔开门，我送你个女朋友!”我稳了稳神打开门，小屁孩一脸兴高采烈，往我怀里塞了个半米高的玩具米妮。"}
{"author": "长生种·阿获", "content": "有次打游戏到凌晨三点，第二天有个重要会议，得早起。大老板也会来参加，迟到影响未来升职。但是我睡熟了雷打不动，任由闹钟暴跳。对面哥们给我支个招：“你睡前灌一大杯水，早上自然就憋醒了。”我觉得此言有理有据，遂照办。第二天我请假了，在家洗床单。。。[捂脸]"}
{"author": "又一盏素酒", "content": "路过一家包子店，看见一个中年妇女正在乞讨。老板对服务员说：去给阿姨拿几个包子，免费的。中年妇女说：大善人您人真好，我不怎么饿，你还是给我几块钱吧！包子铺老板说：大姐，对不住啊，咱这儿就是一包子铺，你往前走，五十米处就是银行，那儿是管钱的……"}
{"author": "我打豆豆你是豆豆", "content": "我：“浪浪，你不是约女朋友去了？”浪浪：“我女朋友在学校门口一辆车上捡了瓶矿泉水，然后她说上车借镜子补个妆，我接个电话的功夫车就开走了，现在打电话她还关机我好耽心。。。。。。”[捂脸]"}
{"author": "无书斋主", "content": "有句古话:堂前教子，枕边教妻！昨晚，我给老婆说:一个家庭是不是幸福，子孙有没有出息，是取决于女主人，而不是男的！……我停顿了下:男人是不是有出息，上不上进，取决于妻子。如果女人懂得贤良谦恭让，男的有什么理由不努力呢？……我深情的望着老婆:如果，你对我好一点，贤淑点，我一定还你十倍爱恋！！！……老婆听完，站起来走到我对面:老公，我一定改，一定对你好，我努力做个好妻子，做兴旺三代人的好女人……老婆说完对我鞠了个躬……我很开心，觉得今天的谈话非常有意义，这以后应该就是我幸福的开始！\n…\n查看全文"}
{"author": "渣渣爱", "content": "你见过最土豪的人是谁？我见过最土豪的人是两口子。男的点菜只吃肉菜里的香菜，葱花和洋葱，女的只吃鱼头。剩下的都打包带给他们家的猫。这两口子是我爸妈，他们家猫就是我!"}
{"author": "出门太难", "content": "小时候干过最缺德的事，应该是在别人家菜院子里，长势正好的南瓜上开个天窗，掏出瓜瓤，拉泡 粑粑在里面，然后把切下来的瓜块原样盖上！而且这样的勾当，干过的可不只是一两次！后来有一天，我把我家下蛋的母鸡给失手打死了，被我妈暴打了一顿。我一气之下，跑到我家的菜园子里，如法炮制了一个地 雷南瓜！不幸的是，我还没来得及提上裤子，就被我妈抓了个现行。。"}
{"author": "千丝雨ベ万人迷", "content": "小时候晚上，经常搬个小板凳，拉着妈妈去看星星，让她给我讲星座的故事。有一天是阴天，晚上没有星星，我缠着妈妈:我要听星座之神宙斯的故事!妈妈笑:现在没有星星，我看不到星星，怎么给你讲星座的故事啊！我把藏身后板砖拿出来，对着自己脑袋就是一下:好多星星，妈妈，你看到了吗？快给我讲故。。。"}
{"author": "小猴子(houdk…", "content": "千万别和化学学的好吵架，比如他说你是元素周期表的第51位元素(骂人不带吐脏字的)，如果你不知道这个元素是什么，你都不知道怎么回嘴。"}
{"author": "山鹰寂寞飞", "content": "那年那人那山第十八章：惊闻噩耗回到学校，红军仍然在为秀芬的事抱不平，没想到看似幸福的她，在家被继母随意侮辱呵斥，活得那么憋屈。　　夜里没睡好，天没亮又醒了，索性早早去了教室。　　没想到秀芬也已经来了，红军有点诧异。　　秀芬安静的坐着看书，恬淡的好像昨天的事不是发生在自己身上一样。　　她看见红军犹豫着想坐到自己旁边来，笑了笑：“昨天的事，对不起啊，也谢谢你为我过了个开心的生日。”　　红军愤愤不平：“还开心？我都替你憋屈死了！”　　秀芬拢了下垂下的秀发，一副无所谓的样子：\n…\n查看全文"}
{"author": "歌歌哒f", "content": "想买双鞋子，进店转了一圈都没看上，可导购小姐姐太热情了，我这人脸皮薄架不住热情便找了双我的码，一试刚刚好，导购小姐姐：挺好看的，特别配你这条裤子，为了不尴尬我还是问了一句多少钱，导购小姐姐说了现价多少打完折又多少，还有其他一大串但我基本上没听进去只觉得还是贵，看着她期待的眼神又随口还了个价，想着门面装修的这么豪华肯定是不给还价的这样我就可以脱身了，没想到她答应了，转身就拿着袋子等我把新鞋脱下来打包，看她爽快的样子我觉得我还是上当了，于是我把另一只新鞋也穿上了，当她打算把我旧鞋\n…\n查看全文"}
{"author": "-小门神~", "content": "家里有对 玉扳指，我和老爸一人一个！父子喝 醉在小河边吹风，我对爸说:有个故事讲，一对宝贝，如果丢弃一个，剩下一个会比原来的一对还值钱十倍，百倍…天下无双，全天下就剩一个，当然值钱！老爸说好，那就扔一个！看着小河，我俩不约而同，扔掉了自己手上的玉扳指……爸，我不要这样的默契，你赔我的“天下无双”[笑哭]"}
{"author": "天热打鼓球", "content": "每次约心仪的女孩子出来吃饭，她们都会说：哦，今晚没空噢，等有空了我叫你吧！这让我想起了奶奶。小的时候，家里很晚才来电，我就是眼皮在打架也强撑着等着电来了看电视。这时候奶奶就会说，你先睡会，等电来了，我叫你啊。呵呵，女人都是骗子！"}
{"author": "我是谁∽谁是我", "content": "老丈人教我怎么臧私房钱，但还是被老婆发现收交了，怀疑是老丈人告密。跟老婆说我去你爸说理去，有人敲门，开门见是老丈人，脸色阴沉，三人面面相觑，现场挺尴尬。正当我不知道该怎么说呢，老婆手机突然响了，直接按了免提，竟然是她妈打来的，四妞！你爸有没有去你家丢？我刚才找到他臧的私房钱了，说是你老公的主意，你给我好好管管你老公，别把你爸带坏了，这么多年了，他私房钱第一次这么难找的！我。。。。天地良心，我是跟他学的呀。。一"}
{"author": "义行天下7", "content": "我:老婆，我今天找人算了一卦，咱儿子最少兄弟两个到三个！母 老 虎吼道:能准吗，我是生 . 产厂家，我让他兄弟几个他兄弟几个！！！我……"}
{"author": "吃了两碗又盛", "content": "一哥们，忘记了结婚纪念日，她老婆很伤心，很生气，哥们跪搓衣板自裁，，，他五岁的儿子经过他身前，歪着头想了一下说:跪人多忘事？"}
{"author": "胖香", "content": "楼下有个脑子不大明白的小哥哥，人特别善良可爱，就是有一点不好，每天一大早就拎着他妈妈跳广场舞用的大音响，在楼下放音乐，那高亢的：“在你的心上，自由的飞翔……”一响，都能把在睡梦中的我送走！今天早上不到7点又开始了，我拎着刀正准备夺门而出，我妈蹭的窜出来骂我：“自己懒还怪别人，你要是敢把这起床铃吓跑，我跟你没完！”"}
{"author": "姐姐掉沟里了", "content": "表哥来镇上办事，顺道来看我。我们全家人都很高兴，就留他吃饭。吃到一半时，儿子突然说：妈妈，爸爸说你瘦得像白 骨 精 一样，摸起来都会硌手，性格还差……老公一瞪眼，儿子吓得不敢说话了，钻进我怀里，小手紧紧抱着我。我实在是气昏了头，全然忘了公婆和表哥都在，指着老公吼：跪下！给我说清楚！！没想到的是，三个大男人竟然齐刷刷的跪下了！！更没想到的是，婆婆看看他们三个，又看看我，犹豫了一下，竟然也跪下了。。。[捂脸][捂脸][捂脸][捂脸]"}
{"author": "带翅膀的老司机", "content": "这是一个真实的故事。在一次婚宴上，一位中年男士认出了他中学的老师， 于是上前恭敬的说： “老师，您好！您还认得我吗？”老师： “对不起，我实在记不起来。”学生： “老师您再想想， 我是当年在课堂上偷同学手表的那个学生。”老师看着面前的这位学生， 还是摇了摇头说： “我真的认不出你了。”学生： “当时您叫全班同学都面向墙壁站着，再用手帕蒙上自己的眼睛，然后您一个个搜查我们的口袋。当您从我口袋里搜出手表时，我想我一定会受到您的严厉的训斥并予以严肃处理，从此以后我在班里是抬不起头来了，这将给我人生留下\n…\n查看全文"}
{"author": "可爱到家了", "content": "哈哈哈哈哈哈看到朋友圈一个老铁发：我刚当上正新鸡排分店店长，学校通知我开学了 ​…… ​​​"}
{"author": "净心居士", "content": "女友打电话问:你穿多大码的鞋子我家里鞋子有很多，于是我说:甭买了女友说:不行，我一定要给你买，这是我心意，过几天就是520，代表我爱你幸福就是找到一个爱自己的人快递到了，这是充满爱的鞋，我必须穿着视频给她看，也要给同事们显摆显摆快递是一个好大的纸箱，可我发打开里面只有一双鞋垫，一双鞋垫呐[捂脸][捂脸][捂脸]"}
{"author": "冰清素云", "content": "我也不知道是什么原理，小时候倒了一杯开水放桌子上，我嫌烫想等会再喝，没想到它自己滑地上摔碎了。听到动静，老妈过来劈头盖脸就是一顿揍。我很委屈，边挣扎边大声争辩：真不是我弄的，它自己掉下去的。为了弄清楚为什么，我又倒了一杯，这次它一动不动，真是邪 门了，我亲自用手模 拟了它的活动轨 迹，在桌子上滑 来 滑 去，正玩得不亦乐乎，抬头看见了老妈冰冷的眼神。"}
{"author": "王飞王飞王飞", "content": "有一件事呀，我就不懂了，一个教人做饭的软件，还要用地理位置，我就想问你们要干什么，难道我做的不好还要派人来打我吗？"}
{"author": "和风清扬", "content": "媳妇怀孕八个月了，行动越来越不便了，却不改幽默本性。一次去上厕所，只听媳妇坐在马桶上，说：“孩子你抓紧了，妈要用力了"}
{"author": "义行天下7", "content": "哥们小张在医院发了个朋友圈:今天挨了狠狠一 、棍，估计将花掉我半 生 积 蓄！我心里咯噔一下，这可是我好哥们呀，受伤这么严重！好担心，于是我驱车直奔他所在的医院！到医院找到这哥们，细问究竟，才知道这哥们迎来了新的小 生 命，添了个三 少 爷……"}
{"author": "千丝雨ベ万人迷", "content": "道路崎岖，长途车上最后排，两个老大爷，被颠簸的蹦来蹦去。中间一个年轻妈妈阻拦着一直想往后跑的孩子。小孩子:妈妈，太无聊了，我要和后面那两个爷爷一起跳舞!"}
{"author": "我是谁∽谁是我", "content": "下班回家，见老婆穿着围裙在做饭，感觉脸色不大对，连忙拍马屁：亲爱的，你真好，辛苦了辛苦了。收拾上桌准备吃问我：味道咋样？好看吗？我连忙：好看，色香味聚全。老婆听后给了我一巴掌：你都没尝，怎么知道味道好的？我又说：闻着挺香的。啪！老婆又是一巴掌。我：那你告诉我该怎么回答？老婆摸摸我的脸：我就是想打你，我手指上创可贴你都没有发现。我。。。。"}
{"author": "天热打鼓球", "content": "白衣飘飘的年代，特别想学吉他，但没钱买。想着吉他也不过是一个圆木头匣子，配六根铁丝，于是打算自己做一把。别说我的动手能力还是很强的。连老爸拿着我的作品都是赞不绝口：精致！太精致了！就是这粪瓢的把短了点，舀粪时不太方便。我当时眼泪都快下来了。老妈横了老爸一眼后，过来安慰我：别听你爸瞎说，娃做得多好啊！你看，还给配了一层过滤网，把短怕什么，你绑根长竿不一样用吗。"}
{"author": "一米五的小胖几", "content": "有个老爷爷液体没输完，就让我把针拔了！我说，还有一点，等输完了给你取吧！他说，剩一点渣渣，后面的都是沉淀，不要了！我笑着说，你看我们喝汤都是最下面的好喝，输液也是一样的道理！"}
{"author": "千丝雨ベ万人迷", "content": "吃草莓，比较多，突然肚子疼，想着万一不是屁呢，就跑去洗手间了，接连跑了四趟洗手间，才真正迎来了炮..火.连.天。。幸亏来洗手间了，幸亏脱.裤.子.放.屁了，一.泄.如.注，真舒服!这时男友他妈妈在门外关心的说:千千，你要不要出来看看，好像你的车爆胎了!"}
{"author": "姐姐掉沟里了", "content": "儿子八、九个月的时候，有一天我陪闺蜜去城里看她的婚房，让老公带天儿子。等我回去一看，尼玛！老公戴着耳 麦，在电 脑上玩游戏呢，儿子被他塞在抽屉里面，已经睡着了。。。"}
{"author": "捡尸大队大队长", "content": "今天和媳妇聊天:我： 媳妇，以前有那么多有房还有车的高富帅和我一起追求你，你当时为什么会选择我这个穷小子呢？媳妇：你说呢？我：难道因为我长得特别帅吗？媳妇：呸～帅又不能当饭吃。我：难道因为我学习成绩好吗？媳妇: 切～书呆子一个罢了。我：那是为什么啊？媳妇笑了笑，然后说道：因为我可怜你呗！那些高富帅没有我的话，可他们还有房和车啊！你如果没有我的话，就真的一无所有了！我不想让你输的那么惨……"}
{"author": "花落彼岸～任逍遥", "content": "跟我哥聊天我问他:“哥有没有比较轻松的工作，躺着就能把钱挣了的呢？我哥说:“还真有，要不你去 碰 瓷 吧，就算出现意外还有专业团队，你出事，他们扛。”"}
{"author": "胖香", "content": "表哥天天在家庭群里邀请大家打麻将，可是我们都不理他，最近不邀请我们了，听表嫂说自己建了个群，每天玩的不亦乐乎……后来我给表嫂出了个主意，趁表哥吃饭的时候放下手机，表嫂偷偷拿过来点上录音键，大声说：“你不是瞧不起这些蠢玩意么？天天跟他们打麻将浪费时间干嘛！”表哥也给力，马上回：“我要不是在家无聊，能跟他们玩？一群渣渣……”"}
{"author": "leo咫尺天涯", "content": "无聊在家和侄子玩脑筋急转弯，他问我答。　侄子：“什么情况下，一加一等于一？”　　我：“算错的情况下。”　　侄子：错，一群羊加上一群羊的时候。再问，什么情况下，一减一等于一？”　　我：一群羊减一群羊的时候。”　　侄子：“那是两群羊了，应该是算错的时候，继续问，什么情况下，一乘一等于一？”　　我想了很久：“不知道。”　　侄子：“你笨呀，一乘一本来等于一呀，你这么傻我奶奶知道吗？”　　我崩溃的说：“应该不知道。”　　老妈神奇的出现在我身后补刀：“不，我知道！”"}
{"author": "山鹰寂寞飞", "content": "第一章：离奇的旅行　　绿树掩映的汇山高级中学，校园内热气逼人，蝉噪声此起彼伏。这种天气，本该是莘莘学子昏昏欲睡的时候，但是今天，却没有一个人精神萎靡，个个打了鸡血一样，因为，学校要放暑假了。　　高二（3）班的林子（原名叫林大志，同学都叫他林子），也同样兴奋不已，不仅是因为疲惫了一个学期马上就可以放松，更多的是可以去外地和务工的父母团聚。老师冗长的暑假致辞结束后，他兴奋的和几个死党打打闹闹着走出校园。　　大家相约去小饭馆不醉不休。虽然家长都严令不许他们喝酒，但山高皇帝远，几个人的家长都是\n…\n查看全文"}
{"author": "正版煮茶", "content": "我下楼买点东西，我上半身穿着运动外套，下面穿着睡裤，我懒得换裤子了，直接下楼。我儿子说我：爸，你不能这样穿。我：你管我！我关门下楼。杂货铺人挺多的，我儿子在楼上趴着窗喊我：爸爸，你睡裤穿反了，红内库从后面的洞露出来了！儿子，你不喊真没人知道，至少大家会装作不知道！"}
{"author": "空城旧梦她与伞", "content": "那年28岁，年底回老家相亲，没被对方看上，一个人躲在屋子里抽烟，长吁短叹。我一个18岁的堂侄过来窜门，问明缘由后，递给我一支烟：小叔，你条件那么好，是那女的没眼光，你急啥？多玩两年，以后肯定会找到更好的。我心情略微好一些，点上烟：小子，你平时不是不抽烟的吗？今天怎么舍得买中华烟？堂侄嘿嘿一笑：这不是上个月相的亲嘛，今天订婚，等下要撒给客人抽。小叔你的车借我一下呗，我去接女朋友和她父母。"}
{"author": "小恩的老公8", "content": "早上让儿子写作业，老是偷着玩游戏，我狠狠的说了他一顿，让他站在院子里反思。儿子站在院中仰望45°天空反思后回来认真写作业，后来居然不用我说，每天早上自己跑到院中反思，孺子可教也，我很欣慰。看到儿子再次反思，我有些心疼过去喊他回来，这时听到儿子喃喃自语：李阿婆家的桃子怎么还没长大啊，说完还吞了下口水……"}
{"author": "雪里黄蓝绿", "content": "老公从过年到现在一直上班，可能是累着又上火，鬓边起了两个大痘，又痒又疼的。昨天休假，干脆就剃了光头。一到家，我打趣他，大师，好久不见呦！老公抿嘴一笑，单手作揖：阿弥陀佛。我哈哈笑起来，旁边的闺女拉着我进了卫生间，着急问：“妈妈！爸爸怎么是和尚？难道我的爸爸不是他？”"}
{"author": "歌歌哒f", "content": "刚拿到驾照时有天开车上路，前面一大姐骑着摩托车，可能衣服显小裹着腰上的肉一圈叠一圈好像某其林轮胎，我看的有些出神没注意她突然停车，结果追尾了，我赶紧下车查看并询问……大姐拉了拉衣服说道：小兄弟，我长这样是不是容易引起你犯罪啊……"}
{"author": "芭蕉窗下听雨声", "content": "昨天一大早老公给我发了红包说：母亲节快乐。我说：你是不是傻？你给我发啥红包？他说：你是几个孩子的母亲啊！然我等到下午都没收到孩子的问候。晚上哭成泪人的我总算收到了孩子的问候红包。破涕为笑的我擦完眼泪跟老公说：要不再生一个吧？谁知这不争气的东西吓的一骨碌滚下了床。[捂脸][捂脸]"}
{"author": "怂货就是我", "content": "我想到一个问题哈！1×任何数等于1   0×任何数等于0    为什么1×0等于0呢？"}
{"author": "骑着二哈啃黄瓜", "content": "好久没坐公交车了，末班车，没准备硬币，这还能难得到我？果断投了二十纸币下去，然后开始收后面上车的人的零钱。。。为了收齐18块钱，空旷的车厢我恁是没法坐，站在投币箱前，这都过站7,8站了。。。。更严重的事，还有两站就到终点站了，还差12。。。"}
{"author": "山鹰寂寞飞", "content": "那年那人那山第六章：坎坷返乡路林子觉得自己衰了这么多天，究其原因，很大程度上都是不细心，这下偷鸡，是住在别人家里行窃，条件得天独厚，直接关系到能不能回家，必须要好好策划。　　如果选择天晴的夜晚行动，红军妈已经认定自己是回来窃取流浪费的，夜里定会防范，抓鸡引起的鸡叫和响动，难保不会功亏一篑。　　唯一的机会，可能就在今夜了，大雨倾盆，哗哗的大雨能够遮掩所有响声。　　虽然明知出门后，只有走很远的路去镇上别人屋檐下躲雨，但他并不想错过这次机会，打定主意，一狠心就开始行动。　　房间里没\n…\n查看全文"}
{"author": "骑着二哈啃黄瓜", "content": "听专家讲，少吃油少吃肉多吃蔬菜，可以减肥，我学习了一下，感觉还行。。。就是肚子没油水，肚子饿得慌，每餐得多吃一碗饭，一个月后一称，重了三斤。。。"}
{"author": "柠檬味的苏打水", "content": "找老妈问姨妈的电话号码，然后老妈直接截了个拨号界面图给我，然后我点开图片一直按拨号键，我这个脑子……还有的救呢"}
{"author": "夏有凉风秋望月", "content": "男友出差在外，视频里对我千叮嘱，万嘱咐说:晚上千万不要一个人出门，不安全。当时我还有些小感动，要不是还没挂视频听到他和同事说的话:还不是我们那条街全是夜宵，烧烤，小龙虾，我又不在，没人拦着她。不知道她回去又胖成什么样了。"}
{"author": "程念念念", "content": "小时候，老爸钱找不见了，就怀疑是我偷钱，不由分说地抓过我就打。打的累了，就让我跪着，他坐沙发上抽根烟歇歇。然后他打开烟盒的时候，里面有一卷钱掉了出来，老爸特别尴尬的看着我，问我中午想吃啥他给我买，我冷笑一声：你等着，于是跑出去找奶奶。果然看别人挨打 ，确实别有一番风味……"}
{"author": "天热打鼓球", "content": "高二那年，班里来了一个插班的女生，人不光漂亮，学习也好，特别是卷着舌头讲英语的发音，跟电视上的老外一样一样的。一天，连我在内，有四个男生递小纸条说喜欢她，要跟她交个好朋友。我是咋知道有四个的呢？因为我们都在班主任的办公室里遇到了。班主任是个年轻小伙思想很开明，没有打也没有骂，只是让我们分别谈谈为什么会喜欢她。那三个傻乎乎的说，就因为人家长得好看。班主任语重心长的说，你们马上就是成年人了，还没有树立正确的恋爱观，看人怎么能只看外表呢，你们回去写不少于八百字的检查，好好反省。轮到我\n…\n查看全文"}
{"author": "诺诺真漂亮", "content": "老妈给我打电话：闺女啊，你今天回来吗？你爸今天买了个大肘子，还杀了一只鸡呢！这么多好吃的，必须得回去啊！我挂了电话，出去买了点东西，就打车回家了，老妈看到我很开心，边叫老爸收拾东西边说：哎呀闺女回来啦，你大姨，约了我一起回你外婆家，我想着把小宝（我小侄子）带回去，可是你爸说小宝太小了，带过去还得带奶粉尿布啥的，不方便，就想让你回来看一天小宝！我有点懵：不就看一天小宝嘛，至于又是给我买大肘子又是杀鸡的吗？我也吃不了那么多啊！老妈抿嘴一笑：对啊，我也说你吃不了那么多，大肘子和鸡我们都带走\n…\n查看全文"}
{"author": "无书斋主", "content": "小区滑滑梯处，三个孩子打架，两个打一个，受欺负的那个虽然打不赢，但很拼命……我大吼一声：谁叫你们打架的？把爸爸妈妈叫过来……那两个欺负人的马上跑了，受欺负那个跑过来踢了我一脚，抱住我大腿哭：我打得赢的，，你喊一声他们跑了，害我白挨打，你给我把他们叫来……我……特么的，我错了行吧！！……"}
{"author": "飞漠刀影!!", "content": "上火，嘴边起了个大疖子，说话都要慢点说。我去社区医院拿药，碰上隔壁楼的大牛也来拿药，他手膀子破皮了。我问他怎么了，大牛说他爸买了个大坐扇扛着回来的，到家才发现坐扇脑袋不见了…我说然后你出去找摔跤了？他说：“我出门之前没忍住，笑出声了。”玛德我也没忍住！疼死了！！"}
{"author": "我是谁∽谁是我", "content": "上午把儿子送去学校，中午回家吃饭，饭后洗了锅碗。回餐厅见老爷子和老娘还坐在桌子边上，平时很少见的，饭碗一放就离开饭桌了。看来有事要跟我说吧，赶紧拉把椅子坐下。老爷子看着老娘问：你说还是我说？老娘：你说吧。然后老爷子跟我说：大孙子已经去学校了，你什么时候走，不能老赖在家里了，赶紧收拾收拾滚蛋吧，你在家严重应响我们夫妻生活了，作息时间都乱了。我。。。。"}
{"author": "山鹰寂寞飞", "content": "那年那人那山第十六章：弄巧成拙夜自习刚结束，红军就扯着余庆和出了教室，来到了校园无人的角落里，一脚踹在他的屁股上：“现在送错了，怎么办？这下她以为我在追钱淑华，更加不理我了！”　　余庆和拍拍屁股被踢上的灰尘：“哇靠，你还真不能怪我，我怎么知道你想追她?班里那么多长的帅又学习好的男生，她怎么可能看上你？再说…我还是觉得你和钱淑华挺配的，郎不才女不貌，天生一对啊，哈哈…”。　　红军恼火的掐住余庆和的后脖子：“你今天不想个法子给我收场，我就把你写信给张嘉莉的事说出来！还有你偷看岛国片的事…\n…\n查看全文"}
{"author": "(糗名昭著)~魅儿…", "content": "同学会，说好的班花和我一起去，她临时来不了。到了饭店，男生一看我开门，两边列队一齐站起欢迎，然后探头看门后：“班花呢？”“家里有事，来不了啦！”听完我的话，男同学们松了一口气，每个人的大肚腩都弹出来了！我站在中间险些挤死。"}
{"author": "曙光l女神", "content": "Boss 想在办公楼前空地上弄一片花园。给办公室打电话说找几个人搬花，我听成了栽花，跟主任汇报说栽花，主任一听这栽花需要的人必须多啊。于是一大队人马浩浩荡荡的奔往了楼前空地。楼前空地上，Boss和20几个人看着货车上10几盆花凌乱了。"}
{"author": "净心居士", "content": "哥们从小就喜欢看科幻异能的电影，希望自己有一天也能获得一种超能力。没想到他结婚以后居然获得了和闪电侠一样的超能力。"}
{"author": "婷婷你好呀", "content": "同事拉我去一个群，卖减肥饮料的。每天喝一袋一个月瘦十斤，我好想买，可一个月要五六百。看看钱袋里的两位数余额，我难受了。我决定放弃轻松的工作，找个累点的，年轻人就该打拼。换新工作后，每天十几个小时工作量，吃饭都匆匆忙忙，两个月后拿着整厚厚一摞钱，打算去买减肥饮料，去了同事说。别闹，你这身材还减肥，我一称，整整瘦了十五斤。。。"}
{"author": "依丽若水", "content": "前两年，新.婚燕.尔，如漆似胶。他却要到外地进.修，他苦着脸“丽丽，这个月我不知怎么活”，我哽咽着“我也很难受，记得天天打电话...”依依作别后，我瘫靠着门，门噔噔响起，开门是他“我还是舍不得…”，我含泪亲他“快走吧，列车快开了”。。决绝把门关上，哭的妆都花了，洗个藻想放松，心却如伤心太平洋沉下。门又噔噔的响起，真是磨人的小.妖.精，这次我不能放走他。。我风一样，小鹿跳跑着去开门，然后门口快递小哥一脸蒙.痹的，看着一身泡.沫的我...[捂脸][捂脸]"}
{"author": "吃了两碗又盛", "content": "一个妈妈的智慧。有个大学生姐姐，带着两个小学高年级的妹妹来买文具，这两个小的跟土匪似的，挑了很多东西，放了一堆，我一算，167元。姐姐说不行，妈妈就给了100元，筛下去一些。俩小的都不想把自己要买的筛掉，无法裁决之际，姐姐给她妈妈打电话，她妈妈说，给俩小的一人50块钱，随便花，，，，嘿，问题迎刃而解，俩小的都花了不到50元，还都挺高兴！"}
{"author": "孤心傲月", "content": "昨天，刚确定关系的女朋友家庭聚会，非要让我去露露面，认识一下她家的人，也顺便考察考察我……不能割，快有用了……吃的差不多，喝的也差不多的时候，女朋友起身去洗手间了，她妈马上凑过来跟我悄悄的说，这闺女还没谈过恋爱，她啥都不懂，你该搂就搂，该抱就抱，不用不好意思，多教着她点…"}
{"author": "思念是海水漫长白", "content": "这个基因啊就是随心所欲嘛，两个人，妈特漂亮，以前还是系花，我爸也挺帅的，但是生出我这个鬼东西，一直有疑问，但是看到一个词语之后我明白了，龙凤成翔[捂脸]"}
{"author": "石头，剪刀，破布", "content": "临开学，昨天晚上又直播开班会，老师给详细指导开学准备的表格怎么填，入学后怎样适应新环境，开学送孩子的家长们应该路上注意的事项等等。。。。。。，老师林林总总讲了半个多小时，孩子在电脑跟前认真仔细的听着，还把老师讲的注意事项都一一记了下来了。我就纳闷了，说他:“你不是以前一开班会就烦吗，老师开着开着你就溜了，今这是咋啦，太阳☀从西边出来啦？”儿子脸一红，扭捏的说:“这不是太久没见老师了吗，也怪想的，这不今看俺们班主任越看越帅，越看越亲切不是。。。。。。”"}
{"author": "空城旧梦她与伞", "content": "妹妹比我小三岁，小时候男孩子一起玩的时候，她总跟在后面，当时很烦她，甚至骂得她委屈的哭。后来，爸爸妈妈对我说，对妹妹好一点，长大以后要是找不到老婆，要拿妹妹去换亲的。从此对妹妹百般呵护，处处让着她，哄着她。没成想妹妹比我早结婚，她嫁人那天，我是哭个稀里哗啦。等送亲到了妹夫家，才知道他也有一个挺漂亮，还单身的小妹妹，嘿嘿嘿。不说了，我妹夫，也可以说是我大舅哥，叫我去喝酒了。"}
{"author": "小恩的老公8", "content": "媳妇看到我黝黑的脸，特意把她名贵的防晒霜给我一只，我每天认真的擦好才出门。今天和领导一起下乡，遇到多年未见的李大爷，我连忙递烟过去。李大爷拉着我的手，紧紧的握着，老乡见老乡，两眼泪汪汪，我也很激动。李大爷哽咽的说：狗蛋，才几年没见，你这是咋了？脸色苍白，有病抓紧去看，没钱和大爷说，大爷有……"}
{"author": "Blackか情画", "content": "怎么办。。。昨晚惹老婆生气了，刚看见她再查农药价格[捂嘴][捂嘴][捂嘴]"}
{"author": "骑着二哈啃黄瓜", "content": "为了省电，闺蜜和我的衣服都是洗衣机一起洗的，前天洗半中间，停水了，我只好甩干就晾上去了。。。闺蜜大清早的穿衣服，说我洗衣服真厉害，香香的，一股子洗衣液的味道，老清新了。。。"}
{"author": "五少爷的刀", "content": "有一次和我第N任女友出去踏青，途中经过一条两米多宽的小河沟，过河沟的石桥离我们还很远很远。女友身高腿长，在小河沟上跳来跳去，示范了好几回，见我不敢跳，气得骂我：你还是不是个男人了？怎么连个女人都不如？骂完，气呼呼的转过身子，不理我了。我只得说：等我跳过来的时候，拉我一下！我退后两步，大喊一声，借着助跑往前直窜出去。特么的，女友高估了我的弹跳力，仍然背对着我不动。我脚在对岸的青草上一蹬，一滑，当时就摔了一个大马趴！悲催的是，我摔倒的时候，竟然一头顶在了女友的皮 股​上，把她顶翻在了河沟\n…\n查看全文"}
{"author": "leo咫尺天涯", "content": "太欺  负人了，最小的表妹都有了男朋友，我酸溜溜问男朋友咋样，表妹答：“哎，他没啥内 涵，穷的只剩钱了而已！”　　这够打击了吧，她还补充一句道：“没办法，谁让我瘦的只剩下“月匈”了！”"}
{"author": "歌歌哒f", "content": "我哥一家回来玩，中午我带着三岁的小侄子玩了一下午，累了就躺我床上睡着了，晚上时想着和我玩了一天就让他和我睡了，半夜，感觉有只手在我膀子上摸了几下，然后又在脸上摸了几下，接着侄子喊了一声“妈妈呀”然后爬起来就跑了………"}
{"author": "歌歌哒f", "content": "媳妇刚怀孕时，我们学了上百种育儿小知识，看了几十个育儿段视频，孩子出生后我们发现拿他根本没办法，最终经过长时间的摸索、探讨、再集合实际情况我们终于可以大展拳脚了……"}
{"author": "芭蕉窗下听雨声", "content": "大清早正在酣睡的我被一阵急促的敲门声惊醒。朦朦胧胧的我打开门发现是楼下宋姐。她话都不说，塞给我两个鸡蛋转身就走。一脸懵的我就问对面大姐咋回事？大姐说这是她得孙子的喜蛋。（可我们老家的喜蛋都是煮熟染成红色的）进门后想着也没吃早餐呢！就吃白煮鸡蛋吧！把俩鸡蛋一碰，啪一声蛋液掉在了地上.....[笑哭][笑哭]"}
{"author": "冰清素云", "content": "那年二哥初二我初一，期末二哥考砸了，我却考得特别好，学校拿成绩发奖状的时候，二哥突然让我把一个奖状给他用，还警告我不准说出去，我乖乖的给了。那天我俩拿着奖状回家，二哥抢先一步跟老爸说:爸，我这次考得不错呢，看，学校还给我发了奖状，您不是说我考得好，就给我买录音机吗？老爸一听二哥拿奖了，开心地接过奖状查看，可不一会儿，老爸脸色越来越凝重，紧接着抄起旁边的笤帚，二哥见状撒腿就跑，边跑边喊:这事儿不光是我的错，妹妹也有份。只听老爸吼他:兔 崽 子，欺负我不识字是吧，你名字还是我让人取的呢，犯了错\n…\n查看全文"}
{"author": "义行天下7", "content": "周末那天下午陪同事小张买完 彩 票就去K 歌去了！彩 票是那种当天晚上开 奖的！K 完歌，想着离公司宿舍也不远，我俩就步行回去了，.路边一棵棵茂盛的大榕树，就像一把把巨大的伞，挺立在那儿为人们遮风挡雨，树上传来叽叽咋咋鸟儿的叫声！这时小张看了下表，说到开奖时间了，忙掏 出 手机查询，没一会小张就惊叫“中 奖了，中 奖了”。把我羡慕的忙说:恭 喜 兄弟，要记得请客 啊！小张:义 哥啊，不怕你笑话，特么的一泡鸟屎拉我头上了！！！卧槽……"}
{"author": "天热打鼓球", "content": "我朋友，本来呢只有一个女儿，取了个小名就叫妹妹。没想到两年后因为放开了二孩，所以多了一对双胞胎儿子。为叫着方便，经常就把双胞胎大的叫哥哥，小的叫弟弟，叫着叫着就习惯了。于是有时去他家时常会看到如下对话的场景：哥哥哭着：麻麻，姐姐打我。妹妹很委屈：是哥哥先动的手，我才还手的。麻麻训道：妹妹，你是姐姐，怎么能打弟弟呢？弟弟走过来：妹妹没打我，我看见她打哥哥了。麻麻：我知道啦，妹妹是你叫的，叫姐姐……"}
{"author": "天热打鼓球", "content": "小学时有篇课文，讲的是列宁用牛奶写密信的故事。我给老妈讲了这个故事，说这牛奶写字当时看不见，要用火一烤就出现了。今天我留半杯不喝，等会要做个实验。老妈听完沉默了一会，给我也讲了个故事：我三岁多吧，哭闹着非要跟电视上一样每天早上喝一杯牛奶，她一时弄不到，于是把豆浆里面放了点糖……后来也换过真牛奶给我喝，我又哭闹着说不是那个味……那年我十岁！"}
{"author": "magic2001…", "content": "刚刚接到消息，年会最佳员工评审，奖励1000块钱还有荣誉证书。每个部门推荐一个，经理级别的不能参加。我们部门一共就4个人，除我之外，其他3个全是经理，这是明摆的要给我吗。。。。"}
{"author": "-小门神~", "content": "我读小学时，有一次上课看小说被老师抓个现行！老师让我回家写检讨，老爸辛苦地给我写到半夜……后来我拿着检讨当众朗读，洋洋洒洒八百字，完美！老师满意点点头，我羞愧…后来有一次考试作弊被老师抓到，这一次我决定自己写，不让老爸帮我！第二天我拿稿子在全班同学面前检讨，纸上来来回回就那几句“ 我错了”之类…老师纳闷:为啥第一次检讨那么好，第二次就差了好多，毫无新意…我一下子说漏了嘴:因为我爸前天出差了…"}
{"author": "青青su", "content": "前几天刚刚发生的事情，新鲜出炉。那是某个阳光明媚的早上，天气晴朗不用上课，一觉睡到自然醒。非常完美的一天即将开始，躺在床上的我接到了一个电话：“您好，您有个快递到了，请问现在在家么？”“在的在的，送过来吧”“好，我十分钟后到”十分钟，那就是说，我还能再躺五分钟再起床换衣服。多美好啊，睡到自然醒还能多躺会。我顺手把身后的枕头竖起来靠在床头，拿手机翻小说，那时候刚刚搬了新家，房间里很多东西都没准备，包括厚床垫。床是实木的，上一家留下的奇怪品味，床头的位置是几道横着的木板\n…\n查看全文"}
{"author": "吃了两碗又盛", "content": "去追讨单位的一笔坏账，我偏偏痔疮犯了，只能站不能坐，脸色铁青，面目狰狞，一言不发，对方跟我说什么我都无动于衷，站在那碍事的地方，严重影响了对方的正常工作。可能最后他良心发现，竟然把钱给我了！凯旋时，领导问我是怎么做到的，我给他大概描述了一下当时的情况，领导赞许地点点头，然后对大家说:看见没，都学着点，这就叫有志者事竟成！单位里充满了快活的空气"}
{"author": "歌歌哒f", "content": "刚毕业那年，我在外上了半年班回家过年时堂哥来我家对我说：打工不如自己干，跟我一起创业吧，咱们共同当老板，我胆颤的问：你想干啥？堂哥：我们承包一个大鱼塘，水里养鱼，水上养鸭，岸边养鸡，鸡鸭粪便撒地里既可以种菜还可以长蚯蚓，蚯蚓菜叶又可以喂鸡鸭鱼，妥妥的一条生态链，何愁不会发大财……当时我觉得他说的有道理，于是我们就照此方案实施了，没过多久，看着长到两到三斤的鸡鸭时我们都看见了财富奔来的样子，有天突然下大雨，堂哥：好无聊啊，我：是啊，堂哥：要不我们杀只鸡烤着吃吧，我答应了\n…\n查看全文"}
{"author": "柠檬味的苏打水", "content": "几个损友约出来喝酒。喝到中途聊天，哥几个问我，你和你女友怎么认识的？我回，认识一年多了，有一天路上遇见她用石头砸了一下她，这不被她赖上了。。损友一听，饭不吃了，都跑去捡个石头往大街上走，我特么还没说完了，我那特么是块玉石，，还有这个酒钱谁结呀？？"}
{"author": "-小门神~", "content": "家里老妈做主，老爸没有存在感！小时候老妈问我:你的理想是什么？我答:我想当圣人！为天地立心，为生民立命，为往圣继绝学，为万世开太平！老妈说这太扯了，你应该选一个切合实际的理想！比如，做一个真正的男子汉！看着一旁给老妈端茶倒水，一脸谄媚毫无气节的老爸，我疑惑地问:这应该是老爸的理想啊？"}
{"author": "空城旧梦她与伞", "content": "陪老婆去步行街买衣服，繁华地段有个大爷正跪在那里乞讨，衣衫褴褛，瑟瑟发抖，老婆也是心善，给了十块钱。走过了几步，老婆突然说道：老公，以后我要对你好点。我惊讶道：今天太阳从西边出来啦？老婆：不是啊，我是觉得你和那乞丐大爷有点像，都很可怜。我生气道：胡说八道，你老公我才三十出头，也算英俊潇洒，那大爷起码七十岁了，哪里像？老婆道：你看啊，他跪在地上，像不像你前天晚上跪榴莲的样子？他嘴里一直说着行行好行行好，像不像你昨天问我要十块钱买烟的样子？尼玛……"}
{"author": "人面兽心123", "content": "楼下的新住户跑上来问我说：“你家装修买了多少卷墙纸啊?”我说：“20卷!”第二天他又跑来问我：“怎么我们贴完还剩下10卷啊?”我说：“对啊，我家也是剩下了10卷!”于是，再也没有来往过了!"}
{"author": "十里柔情一帘幽梦", "content": "今天第一天全员上班，同事们见面在一起讨论在家两个多月的感触，年轻人说压力大，上有老下有小，只发基本工资，物价又上涨。年龄大的说天天提心吊胆，紧张兮兮，怕不小心中招。我在旁边一直没开口，有同事推推我：你这段时间有啥感想？其他同事笑了：她能有啥感想，你看她胖成这样，肯定是心无杂念的胡吃闷睡了！"}
{"author": "千丝雨ベ万人迷", "content": "「转」悠悠白云悠悠过，涛涛江水涛涛流。英雄一去不复还，徒留遗恨业未就。化做龟蛇镇江汉，再做雷火驱鬼魔。唯愿中华万世安，清风陪我听凯歌。致敬，我的祖国！致敬，英雄的中国人民！"}
{"author": "无书斋主", "content": "今天到一私企去办事，老板姓付！到了前台，我说找付总！前台：有预约吗？我笑笑：还要预约？？前台看了看我，把我领到会客室，一会带来了一很精神的小伙：付总，这位先生找你！……说实话，我很惊讶！来办事前，同事告诉我付总是这个行业的翅楚，我没想到会这么年轻……小伙很客气，又是递烟又是倒茶，我不由感叹：年轻有为又这么谦恭，成功之人确实不一样……我很客气的喝了口茶，正想对他说明来意时，小伙递来了一张名片：符宗，部门经理！……我……我非常不好意思：我是找你们老板，付总！！"}
{"author": "小恩的老公8", "content": "最近公司效益不好，领导每天找茬，大伙小心翼翼。今天早上开会让大伙好好想想怎么提高业绩，不许玩手机，发现一个罚款200。没手机的日子真难熬，中午去洗手间，偷偷把手机拿出来看看，刷朋友圈，看到老板发个自拍，呦呵，居然穿旗袍，这身材，身材妖娆的啧啧！忍不住点了个赞。现在排队去办公室交罚款中……"}
{"author": "诸葛思慧", "content": "几年前，一亲戚提着一箱牛奶来我家借走了我一万块钱。这都几年过去了，我提了足足有十箱牛奶去他家，也没把那一万元要回来。"}
{"author": "小恩的老公8", "content": "小舅子的电动车行春节到现在，销路一直不好，找我诉苦！我向他支了一个绝招，就是把所有亲戚好友，不管需不需要车，通通送车上门，他们要是不买，你就一哭二闹，一直闹到他们买为止……今天天还没亮，小舅子把两辆电动车就送到我院子，说姐夫啊你是第一个，你是要还现金还是转账？"}
{"author": "带翅膀的老司机", "content": "前任大婚，为了不丢面子租了个空姐当女友，带去后，前任没多大反应， 但是新郎的脸都绿了，后来才知道，这空姐是新郎多年的爱而不得！"}
{"author": "骑着二哈啃黄瓜", "content": "一直觉得上司有安排人在我部门，但是都是外招的我看不出来，但是有怀 疑几个。。。这次和上司吵架，已经上升到离 职高度了，我故意一个个单独约谈他们几个，说我要去某某上班公司了，有机会可以一起共事呀，每个人说不同的公司名。。。半个小时后，上司人 面 兽 心的找我，微笑的说:是不是要去哪里高就了，其实某公司并不好，然后一顿说某公司，然后又说现在行情不好，外面工作不好找，还说到职业道 德不挖人啥的，我眼里露出了薇笑。。。。"}
{"author": "五少爷的刀", "content": "中午在食堂吃午饭的时候，刚好和厂长坐在一起，为了活跃气氛，我就讲了两个笑话。厂长果然被我逗笑了，噗～的一声，把他刚扒进嘴里的饭全喷在我碗里了。。。大家都放下了碗筷，扭头看我。就在我在考虑是不是不要了的时间，厂长带的二哈跳起来把我的饭吃了！……谢天谢地啊，谢天谢地！！！……我站起来，朝着二哈，一躬到地。。。"}
{"author": "空城旧梦她与伞", "content": "初中时，家里养了一条小黑狗，每天我放学时，它都会跑到校门口接我。那天，家里煲了排骨，小黑一直围在我身边摇头摆尾，想吃骨头。可那天是用高压锅煲的排骨，骨头都煲烂了，我是连骨头都啃啦，没吃到骨头的小黑，哀怨的望了我一眼，走了。第二天，小黑仍然和往常一样，来校门口接我，我看时间还早，和几个同学约着去网吧打一盘游戏。小黑在网吧外面转了一圈，不见了，我也不以为意。半小时后，小黑回来了，后面跟着一个女人，一个拿着竹棍，怒气冲冲的女人。"}
{"author": "空城旧梦她与伞", "content": "你说世界上的事有时候咋就那么巧呢?一个同事，为人不错，却大龄单身，刚好我老婆单位上的一个女孩子，也被家里催婚。于是撮合他们两个见个面，电话联系好以后，晚上吃夜宵。等两人正式打照面，都愣住了。女孩先开口:表哥，怎么是你?男的也说:表妹，怎么是你?妈呀，后来才弄清楚，我同事的老爸是那女孩的亲舅舅。唉，这事整的……"}
{"author": "无书斋主", "content": "中午从小巷子路过，头上突然淋了滴雨，心想谁家就开空调了？没热到这份上啊！……跟着又有雨下来，抬头……我靠，是一个五六岁的熊孩子在楼顶撒尿！！！"}
{"author": "山鹰寂寞飞", "content": "第三章：摇身一变林子吓了一跳，心想这人应该就是所谓的红军妈妈了。一愣神的功夫，红军妈几步抢了上来，紧紧抱住林子，哭的泣不成声，手腕驱动拳头一下一下的轻捶林子后背哭诉：“儿啊…这两年你去…哪里了?娘都以为见不着你了…咋瘦成这个样子了我的个…儿啊…”。　　哭的撕心裂肺，瘦弱的身躯不停抖动，花白的头颅埋在林子的凶膛上，哽咽的上气不接下气，眼泪湿漉漉的流下来，淌的林子凶上到处都是。　　林子不知道这家人到底经历了什么，但此时的情景让他幻想了奶奶妈妈见着他也一定会是这个样子，忍不住也抱着红军妈大\n…\n查看全文"}
{"author": "胖香", "content": "听着楼下好像有人吵吵起来了，我妈火急火燎要跑去劝架，我埋怨她：“没事别去凑这种热闹，人家吵架没人掺和好的快点，越劝越拱火！”我妈不听啊，扭头就跑出去了两分钟后打电话让我拿钱下去，我心说坏了，别不是劝架把人家里东西碰坏了吧，跑楼下一看，好家伙，围着一群人，扒拉进去竟然是个移动杂货铺，卖啥的都有，老板乐呵呵的解释：“啥吆喝声也没有录段吵架的语音吸引人啊……”"}
{"author": "无书斋主", "content": "走在大街上，如果回头率高，甚至有人围观是什么感觉？会不会觉得是明星或人缘好？？我觉得我就是个异类！……因为，昨天我忘记带口罩了！！！"}
{"author": "歌歌哒f", "content": "第一次去女友家，那天太阳很辣，我们吃好饭去干活时，女友递了个帽子给我道：戴着，太阳太大了，等下晒褪皮，我：不用没事，晒晒好补钙，这时叔叔看着我道：小伙子一看你就是耐晒的那种人，我有些好奇的看着叔叔，叔叔：不然不会这么黑…"}
{"author": "义行天下7", "content": "那时还没结婚，第一次去女朋友家帮忙掰玉米棒子！吃过晚饭已经很晚了，离家有几十里路，岳父让我别回家了，住一 夜 吧，就给我自己腾出了个房间，临睡时，岳父提了一小坛子酒过来，把我感动的热泪盈眶，忙说:伯父，你对我可真好，还偷 偷给我拿好酒喝，以后我一定好好孝顺您！岳父:你这孩子想什么呢，这是给你晚上当夜 壶用的！太尴尬了……"}
{"author": "千丝雨ベ万人迷", "content": "学生时代宿舍长是媒婆，我告诉她，我喜欢某学长。她:正好另一个同学也喜欢，你俩商量一下，看谁不放弃，我就给谁拉线。尼玛，情敌见面分外眼红，我被对方打的鼻青脸肿，居然被心仪的学长送去医务室，然后，，，男友嘲笑了我好久好久，说:这么多年了，你的脸咋还不消肿呢！"}
{"author": "姐姐掉沟里了", "content": "表哥每次打电话给我，开场白都是那一句：表妹，我又失恋了！雷都打不动。所以看到是他打的电话，不等他开口，我就抱怨了他一顿：表哥，你可长点心吧！你说你都多大岁数了，咋还像个小破孩一样，天天网，恋，天天失恋！你就不能收收心，在现实中找一个，成个家，好好过日子吗？表哥被我骂得一愣一愣的，好半天才说：我本来是想告诉你，打算在年底结婚的。我高兴极了，忙问他女方的情况。表哥说：这个人你也认识，我前女友！好吧，你帅你说了算！表哥沉默了一会，又说：她嫁人了！新郎不是我！！得！还是老样子：又失恋了！！！\n…\n查看全文"}
{"author": "吃了两碗又盛", "content": "为了儿子上学方便，我在学校旁边租了房子，交完了一年的房租。然而，，，什么时候开学啊？"}
{"author": "-小门神~", "content": "春节已过，小区树上还挂着一些个大红灯笼！儿子调皮，偷了一个回家！训了他一顿，之后我亲自送回！不清楚本来在哪挂着，就随机爬了一棵树，我有强迫症，挂上去觉得位置不对，又拿下来重新挂！正当我拿的时候，门卫在树下喊我名字:李小门，刚才你儿子，现在又是你！咋滴，你们父子偷上瘾了是不？[诶~]"}
{"author": "胖香", "content": "和娃儿玩老鹰捉小鸡，本来我打算演老鹰，孩子们咋都不同意，我跟我妈炫耀：“看到没？这就是实力！孩子们喜欢我，觉得我有妈妈般的安全感！”小侄子大声的支持我：“我就喜欢小姑姑做妈妈，她腰上好几层肉，比较容易抓……”"}
{"author": "天热打鼓球", "content": "不知道为什么，我们读小学时，男生和女生之间是水火不容，斗争不断。可偏偏我们那里女孩子上学年龄通常比男孩大个两岁。这也就导致了小学里，几乎都是女生阵营的天下。男孩子也曾奋力反抗，奈何绝对的智力和武力的双重压制，任你骨骼精奇也无力回天。其中涌现了许多可歌可泣的人和事，今天讲的就是二狗和我的故事。那一年的秋天比往年来的更晚了一些，晴天霹雳一声响，我和二狗闪亮登了场。二狗是我邻居，班里也是同桌。他从小武力值爆表，尤其擅长耍赖地躺式打法。村人曰，二狗一出手，神仙都要抖三抖。目睹男生被动\n…\n查看全文"}
{"author": "山鹰寂寞飞", "content": "堂爷爷牌技高超，一手麻将玩的出神入化，当年曾浪奔浪流的闯荡过上海滩，我没事总爱跟他聊天。那天问他一生有什么最难忘的事不？他说：有啊，最难忘的就是亲手教会了一个徒弟，那徒弟可了不得！靠自己勤劳的双手，在麻将桌上赢了两幢别墅！说完他陷入了久远的回忆，良久幽幽道：我就是那个输给他两幢别墅的人……"}
{"author": "山鹰寂寞飞", "content": "那年那人那山第十三章：功败垂成广场上到处都是乘客来来回回的走动，林子双目无神，茫然的看着这些行色匆匆的过客，不知道自己该何去何从。　　一次又一次的返乡希望破灭，弄得他对自己的人生充满了怀疑，甚至觉得，这辈子都可能回不了家了。　　不少乞讨大军散布在广场各个角落，缺胳膊断腿的、身染重病用东西蒙脸睡地上，家属面前摊血书的、写着“很饿求助一元吃饭”的、求助三元买车票回家的……等等，一个比一个惨。　　林子看到有人给了那个求助一元吃饭的小丫头一张纸币，小丫头一脸喜悦连连说着谢谢。人刚走她就揣起\n…\n查看全文"}
{"author": "千丝雨ベ万人迷", "content": "昨天天气不好，我备了一把雨伞。下班果然下雨了，看到男神在等雨，我问他去哪，我可以和你搭一把伞。男神激动的说:太感谢你了，我要去前面路边停的那辆车，咱俩和用一把伞吧！我和他一起撑伞，走到车旁，帮他打开车门，然后看到同样喜欢男神的同事小丽坐在驾驶座的位置。。"}
{"author": "雪里黄蓝绿", "content": "前几天傍晚，跟老公在小区旁的公园里遛弯时他说长胖了，肚子都大了，我开玩笑说，呦都三个月了，再半年就可以生了。第二天我去买菜，碰上隔壁楼的一个阿姨，她说你怀孕了？恭喜恭喜啊，我说没有，阿姨一惊一乍的，你身体出问题了？难怪这么久了不生二胎…我都来不及说话，不远处有人跟她说话，她就走了。前两天老公告诉我，小区里有人叫他送我去医院。哎呀懒得理这些了。昨天我下楼拿快递，门卫大叔一脸怜悯对我说：“可怜的娃，这么年轻就得了绝症，唉～”我？？？？？！！！！！[捂脸][捂脸][捂脸][捂脸]"}
{"author": "诸葛思慧", "content": "疲惫不堪地回到家，看着空荡荡的房子，心里感到无比落寞……“我们复合吧，我受不了一个人的生活，我压抑得快要窒息了……”我打电话给前女票。前女票：我还是那句话，你换套小公寓我就回来，你整天在公司忙，那四百平米的别墅我住着没安全感……”"}
{"author": "胖香", "content": "闺蜜发了个天气预报截图给我，说马上就有雨夹雪，我不由得跟她感叹：“说好了春暖花开呢？这季节怎么会下雪呢？难道是因为春天来了，老天也知道你没有男朋友，怕你闻到春的味道？”再发消息，发现丫把我删除了……"}
{"author": "空城旧梦她与伞", "content": "和媳妇在公园散步，看到几只五颜六色的蝴蝶，姿态轻盈，在娇艳的花丛中穿梭往来，络绎不绝。看到如此美景，媳妇连忙拿起手机拍照。拍了好几张后，我在一旁提醒道：媳妇你看，这只蝴蝶好有意思哟，一下和这只玩，一下围着另一只绕圈圈。媳妇听后，拉下脸，收起手机，脱掉一只高跟鞋，‘啪’的一声，把那只蝴蝶打落在地上，并踩上一脚。这突如其来的动作让我十分不解，媳妇盯着我恶狠狠的说道：花心渣男就是这下场！！"}
{"author": "老巫婆～～", "content": "问闺蜜怎样才能在男神面前显得可爱？闺蜜说：撒娇、卖萌、嘤嘤嘤、用叠词说话！后来我照着闺蜜的话，把男神教的跟我一样了！EMMMM……"}
{"author": "雪里黄蓝绿", "content": "昨天老公生日，晚上视频时，他特别高兴，说几个同事给他过生日，他把同事都喝趴了。我说你也喝多了吧？老公：我清醒的很。我们几个玩游戏，谁的媳妇更优秀，开始我输惨了，最后我终于反败为胜哈哈~我饶有兴致问：说说我哪方面最优秀?老公满面红光：“小李用一万多的钻戒求婚成功，小张用房本求婚成功，只有我，那天下雨给你送伞，求婚成功，他们都认为我赢了!”我，，，，，"}
{"author": "静水*", "content": "今天去相亲了，点了几个菜。其中有一盘糖醋鲤鱼，我一看价格：32元。突然想到，我第一次相亲时一盘糖醋鲤鱼才八块钱，到现在都32元了我竟然还在相亲..."}
{"author": "千丝雨ベ万人迷", "content": "小时候，一天给地里干活的爸爸送饭，忘拿筷子，见他把小树枝用小刀削了皮，刮光滑了，当筷子，我收到启发。。回来的时候，在地里捡了好多小树枝，打算回家加工筷子，赚点零花钱!晚上大伯来我家，对老爸说:今天刚种上的小树苗就被你家闺女拔下来了!"}
{"author": "天热打鼓球", "content": "上次回家，想帮老爸换个新手机。刚开始他还不情愿：手机嘛，能打电话就行，我这手机用的好好的，整那些花里胡哨的嘎哈，浪费钱……我好说歹说用了撒手锏他才肯答应：您不是想大孙子吗？有了新手机就能视，频通话了，天天都能看见……后来，换了手机，教了怎么操作，还顺手下了几个益智的小游戏。这下好了，几次半夜一两点还能看到老爸给我的朋友圈点赞，老妈也三天两头打电话过来投诉，说他牌也不打了，活也不干了，天天就知道抱着个手机……"}
{"author": "胖香", "content": "我姐跟我开视频聊天，抱怨她儿子：“你不知道，自从在家上网课，他每天太累了，累的我都心疼！”我大外甥马上过来跟我撒娇：“小姨，我妈都说我累，你是不是得奖励奖励我？”我姐瞬间把手机放下，我盯着天花板听着那边我姐揍娃的动静，一边揍还一边叨叨：“你可不就累坏了么，一整天不是找课本就是找本子，还间歇性找笔找眼镜，还想要奖励……”"}
{"author": "依丽若水", "content": "以前，我俩感情日深。有天晚上，我洗完藻，就披着湿漉的长发，喜滋滋的试婚纱。男友进来，我转头看他，他却一声惨叫。我40码的鞋底摔他脸上，“叫丧啊”他哆嗦说“我小学偷看《午夜凶铃》，贞子正从电视往外爬。可CD卡了，年少的我又不敢靠前，昏灯下，我俩对峙很久，我盯着她，她不错眼的盯着我。像极了现在的你..”。。妮玛[中毒了][中毒了]"}
{"author": "小波谷", "content": "老公的糗事，开车出门尿急，一路也没有找到公厕。实在憋不住了，看到一个隐蔽的墙角，打算去释放一下内存。尿到一半，听到墙头喇叭响了：您已在监控区域，请快速离开……"}
{"author": "无书斋主", "content": "昨天下班回来，在小区广场上一小孩跑到我跟前：伯伯，借我十块钱，等会我让我爸爸还你！这小孩是小区的我知道，经常看见，但不知道谁家的，于是我笑着问：可以，不过，你得告诉我，你爸爸是谁啊？！小孩：我爸爸是L正，经常打老婆的那个！！！……我去，我们无冤无仇的，你坑我干嘛？？"}
{"author": "-小门神~", "content": "打车到火车站，检票进站时，我手拿一瓶矿泉水，工作人员提醒道:喝一口！这也是规矩吧，怕乘客携带不明物！打车过来头晕难受，我喝了一口水，便忍不住吐了出来……工作人员表情凝重地朝我走来…"}
{"author": "吃了两碗又盛", "content": "躺沙发上刷段子，儿子拿着一个苹果，示意我接住。我张开双手，儿子又往不远处指了指，然后朝那个方向抛出了苹果，我四蹄并用，鱼跃而起，用嘴叼住了苹果！特么的，我现在越想越不对，这孩子很久没打了！"}
{"author": "骑着二哈啃黄瓜", "content": "养花花草草，我这边阳台的天天浇水，但是叶子枯黄，没有生机，一副衰相。。。我去闺蜜房间看看，同样的花花草草，人家的好久没浇水，花盆的土都皲裂开了，但是依然枝繁叶茂，生机勃勃。。。我都偷偷换过一闺蜜的花盆到我房间了，都没办法改决，闺蜜笑笑说是人品问题，瓦屮，是不是她发现了什么了。。。"}
{"author": "石锅拌着饭", "content": "今天开车经过昌都花园时，由于车速太快，溅了一妹子满身水。妹子气不过，打了一个车把我截住了，逮着我就大骂一通，你这人怎么开车的？知不知道我今天大姨妈来了，现在又冷又疼，你说说怎么办吧？我赶忙解释:对不起美女，我……前女友生要孩子，赶着过去……美女大怒说:都不是你的孩子你急个屁，让他打了怀你的，不然今天这事没完…"}
{"author": "空城旧梦她与伞", "content": "我和闺女两个都感冒了，去社区医院打针，她输液，我就屁 股 上打了一针。回到家里，闺女撒娇的和我媳妇说道：妈妈，我手打针好疼啊。媳妇立马揉了揉闺女的手，吹了一口气，说道：来，妈妈揉一揉，吹一吹，是不是好多了 。闺女一脸崇拜：真的好多了，妈妈好厉害呀。媳妇一脸得意：那可不。你妈妈我可是下凡的小仙女哟，手指是金手指，吹的也是仙气。在一旁的我连忙说道：来来，小仙女，我这屁 股上打针那地方，也有点疼。噼啪……，哎哟……，这特么哪门子小仙女，动不动就踢人，我屁 股 这下真疼啦。"}
{"author": "饮马瀚海！", "content": "今天和老板去菜场买菜，走到卖家禽那里看到有卖鸽子的。突然想起老板前两天放了我鸽子！于是我灵机一动指着鸽子说：“老板你看这只鸽子像不像你上次放我的那只”？老板看了我一眼说：我看你穿的这身衣服，有点像我上次让裁缝给你做的啊！"}
{"author": "义行天下7", "content": "无聊刷糗 百看糗事，看的有点入迷，旁边老婆一把夺过我手机，非要看我看的啥？老婆看到一条糗 事上开头有“LZ”,纳闷的问:“LZ”什么意思？为何不用高端用语“L V”？岂不是更好？卧槽，这什么风牛马不相及……"}
{"author": "芭蕉窗下听雨声", "content": "最近温度突变。热的我受不了，可怎么也打不开空调。生气的我打电话把老公骂了一顿。（因为他去年把空调拆下来洗过）晚上正酣睡的我被回来的老公摇醒了。他拿着电视遥控器说：姐，你开个我看看？[捂脸][捂脸]"}
{"author": "-小门神~", "content": "我平时滴酒不沾，去年九月邻居李大爷酿酒，夜里我替他看蒸笼，换水！我闻到高粱酒香………后来我就醉了！酒气把我熏啊熏的，醉倒在了李大爷家！村里人都笑话我:人家都是醉熏熏，你是熏熏醉[笑哭]"}
{"author": "吃了两碗又盛", "content": "奉劝各位，千万不要借钱给做大生意赚大钱的人。第一，你的三万五万，十万八万在人家眼里就是小钱，不会对你感恩戴德。第二，风险太大，如果对方生意失败，你将血本无归。第三，，，，，，"}
{"author": "叶vVv枫", "content": "老家在偏远农村，还兴娃娃亲，这不我啥都不知道呢，到高三那年家里突然让我和指腹为婚的金曙光把婚礼办了。我回过神来以后连忙让人打听一下这个隔壁村的金曙光是何许人也，结果噩耗传来，未来老丈人金二爷是隔壁村一霸，金曙光更是二百多斤重于泰山的千斤小姐。我当时就开始怀疑自己是不是爹妈亲生的了，但是经九年义务教育武装过的头脑告诉我，哭闹是没用的，要智取。于是我想起了村西头的阿获。阿获是去年突然出现在我们村的，自称是过世好几年的王老头的亲戚，就这么在王老头留下的破屋住下。村里今天传他是逃\n…\n查看全文"}
{"author": "-小门神~", "content": "同事小美给我带了一本古籍，我按原价给了她200！她说店里打5折，然后我脑子一抽，又给了她100！她笑我傻，一本书付两次钱！于是按五折，两次一共给了她300，她转账还了我150……你这数学…[诶~]"}
{"author": "逗b聚乐部", "content": "人死了，就变成一个星星。干嘛变成星星呀？给走夜道儿的人照个亮儿……致敬英雄"}
{"author": "山鹰寂寞飞", "content": "早晨和媳妇都不想起床烧饭，床头柜还有一个苹果，饿的撑不住就用刀削了，刚要吃，媳妇醒了，惊呼：空腹不能吃苹果！我一愣，她坐起身继续科普：苹果酸和胃液会发生反应，轻者形成结石，重的就是胃癌了！我是医生，相信我！缺乏常识差点酿成大祸！我一头冷汗的刚放下，她拿去几口就嗷呜一半，我惊了：你咋能吃？她叹了口气：我早就不想活了，吃个苹果自.杀一下。我……"}
{"author": "-小门神~", "content": "我在舅舅家客厅看电视，听见舅舅 舅妈在卧室嘀嘀咕咕！舅妈说:小门(指的我)今天来咱家，这孩子胃口好吃的多，你等下煮饭，记得…舅舅说:我就多煮点！舅妈低吼:你傻呀，我都说了小门的饭量大，所以你应该少煮点饭菜！他吃不饱就…后来如舅妈所料，我再也没去过他们家[doge]"}
{"author": "程念念念", "content": "我们寝室里面有一妞，家里面托人带了10斤桔子。他不在，大家开始偷吃，结果偷吃的人越来越多，最后十几个人竟然把桔子吃完了。大家面面相觑，最后干脆一不做二不休，把整个袋子和便条都毁尸灭迹了。这妞过了一个礼拜才疑惑的问：“我妈给我带的桔子怎么还没"}
{"author": "无书斋主", "content": "父母年龄大了，他们最担心的是百年之后不能魂归故里，在我耳边念叨了好多次！……春节的时间，我安排老家堂弟给二老预先修了个墓地，想让二老放心！昨天搞好了！今天吃中饭的时间，我把堂弟拍的视频放给二老看……没错，我被赶了出来，饭都没让吃！……"}
{"author": "向昨天说再见。", "content": "老婆是外地的，刚结婚那会儿，听不懂我这边的方言，平时交流只用普通话。有一次，我用一句骂人的方言逗她玩，她问我啥意思，我搂着她说:“夸你漂亮呢。后来，我和她去逛街。路.上看到两大妈在吵架，我那句骂人的方言在她们口中出现了十几二十次。老婆愣了一会儿，忽然一把掐着我脖子说:你确定她两在互夸对方漂亮吗?"}
{"author": "雪里黄蓝绿", "content": "做饭，觉得好热，长发要扎起来了。照镜子扎头发时发现刘海需要修一下，我喊老公去把 瘦 肉 切 丝，他跑过来摇头说他不会！那我这刘海修的咋样？他吭哧说还行～那就是不好看…好吧继续修，仔细修剪完，我把老公喊过来，“老公你看～”还没说完，这货瞄了我一眼“哎呀”一声，转身就走：“又为难我，我还是切 肉 丝 去吧！”"}
{"author": "偷惢", "content": "毕业那年参加工作，月薪两千，放假回家听到爸爸跟人吹嘘:我闺女刚工作就月薪三千，待遇特别好。我在旁边听完只能跟着笑笑～后来经过我的努力，达到月薪三千，美滋滋的告诉了爸爸，回家时听到邻居跟我说:心儿，听你爸说你一个月赚五千呐，可真了不得。于是我更加努力，赚到月薪五千。现在，爸爸跟旁人说我月薪八千，我会笑着的跟对方说:哪啊，各种福利加起来过万呢！看吧，有些事情只有努力就会有进步，比如说“吹牛”……"}
{"author": "山鹰寂寞飞", "content": "那年那人那山第二十三章：又见老中医秀芬夜里睡的十分香甜，红军姐姐的房间后面有个大大的窗户，订上了透明的塑料网纱，没有蚊虫进来，山里的夜风透过屋后一片不大的竹林，舒适的往窗户吹着，不疾不徐，如童年时母亲那舒缓摇动的蒲扇，拂着阵阵凉意，吹过脸颊凉在心底。　　一觉醒来天已大意，秀芬自母亲去世后，从来没有这样安静的无梦自醒过，怕耽搁了给父亲熬药，匆匆洗漱，吃了李雨惠精心做的早餐，就匆匆告别去镇上坐小巴返回楚家镇。　　红军还在睡觉，听到秀芬要走嚷着一起去，秀芬冲他房间道：“这些天你帮我补课，肯\n…\n查看全文"}
{"author": "义行天下7", "content": "哥们小刘结婚我应邀前去赴宴！几个朋友好久没在一起坐多喝了几杯，又加上小刘夫妇敬酒，彻底喝多了！几个人驱车把我送回家，扶我到床上，依稀记得老婆给我脱鞋子洗脚，又是擦脚的！一边嘴里骂骂咧咧道:喝那么多猫 尿 (酒)啥好处，就不能多吃点菜……，虽然不停地骂 我，但看她的表现还是令我很欣慰！一会酒的后劲上来，胃里翻滚的实在受不了，急忙爬到床边“哇”的一口吐了出了，老婆赶紧拿毛巾给我擦嘴！可真是我亲 老婆，擦完我还能感觉到嘴角一股浓浓脚臭味……恶心的我没忍住又吐了一大片苦水……"}
{"author": "啥也不是ヽ", "content": "嫂子娘家有个养猪场，前几天闲着没事和嫂子回她娘家玩，她一回娘家就忙的不得了，我寻思着闲着也是闲着，就帮她扫一下猪粪。扫到一半，看见一个猪突然往后面退，我还没反应过来的时候这个猪居然对着我放了三个屁，然后就跑了……气的我是一天没吃下饭，越想越气不过，然后我今天就跑去把那个猪打了一顿！结果却没认出来是哪一头猪……"}
{"author": "幽灵223", "content": "领导喜欢在下班时间开会，还要求大家手机关静音。今天我忘了，突然来电我慌乱中点了接听还按了免提，只听媳妇在大声吼：“你天天能不能正常下班？！公司离了你就要垮了唛？！”然后今天的会议特别短，同事都说我是故意的。"}
{"author": "曙光l女神", "content": "昨天下班回家，看到家里客厅堆了一大堆三无保 健 食品，老妈还喜滋滋的跟我说这些东西这里好，那里好。得，肯定是被无良的推 销 员给洗 脑了。于是我从营养学角度、食品安全等各种角度给老妈涛涛不绝的讲了十多分钟。最后我问老妈“妈，明白了么?都是骗人的。”老妈点点头“嗯，明白了，人说养儿防老，都是骗人的!”我……"}
{"author": "冰清素云", "content": "我跟舍友最近吃得有点重 口 味，舍友爱吃螺 蛳 粉，我爱吃菠 萝 蜜，这两样东西味儿重，每次吃屋里都飘着一大股味道，时间一长，我倒是习惯了。这段时间舍友​的妹妹来借宿一阵子，这小姑娘也不知道咋了，胃肠好像不太好，一天投放无数次du气 弹，我打趣她说:姑娘家家的，这pi放的还挺有节奏。小姑娘倒是不害羞，她说:阿姐，这我想憋也憋不住啊，​我看你和我姐每天都吃气味那么重的东西，我觉得你应该不会介意这个的……"}
{"author": "歌歌哒f", "content": "正在下货媳妇发了个视频来问：干嘛嘞，我转了一下镜头，媳妇大喊：老公，我要肉肉，回家时路过超市我去称了几斤，到家后媳妇拿着喷水壶就冲了过来对着我洒了几下嘴里喊着“肉肉、肉肉，我的肉肉”一看媳妇这么高兴像个小孩子一样，我连忙把藏在背后的猪肉拿了出来当当当当：媳妇是回锅还是小炒？媳妇脸一下就拉下来了还剁着脚道：肉肉肉肉，我说的是肉肉，我一脸懵的看着手里的猪肉：难道这不是肉？媳妇看我有些不解大吼一声：啊、就是你喊仙人掌的那个……"}
{"author": "吴鑫卞布慧授伤", "content": "来了个大叔取快递，一边等一边叨叨：这败家娘们整天网购，不知道又买了。我拿给他，他一看，紧张的倒退一步说到：这娘们，买啥不好，居然买搓衣板，快给我拒收了。。。"}
{"author": "诸葛思慧", "content": "表妹果果毕业后来到温州工作，我老公说她聪明才智，很是赏识，准备重用她。由于表妹生得漂亮，关键一口一个姐夫一口一个姐夫的叫得我心慌，于是我自作主张把她推到隔壁一家公司去了。没想到她果然是个才人，还不到一年的时间就凭着自己的本事当上老板娘了。"}
{"author": "冰清素云", "content": "上班期间，LZ很少做饭，那天侄子说他想吃蒸 蛋，家里就我跟他两个人，饭自然是由我来做了，网上扒拉半天，找了些蒸 蛋流程，一个人在厨房鼓捣半天，我这么用心，你一定也认为我做得很成功吧！毫无疑问，我​是对得起自己的付出的，侄子吃完夸我:姑姑，你蒸的蛋很像马 蜂 窝，我妈妈都不会这样蒸……"}
{"author": "义行天下7", "content": "逛街遇一品牌店搞清 仓大处 理，价格很是便宜，原来几百一双的鞋子现 只 需 几十元！有便宜谁不想占，于是我也挤着人群进去了，在哪一堆鞋子里扒来扒去，都是断码鞋，好不容易找了双42的，结果仔细一看，有一只是43码的，我喊到:老板，你们这鞋怎么一只42，一只43呢?旁边一位大爷突然冲到我面前夺过我手里的鞋子，道:我要，正好我一只脚大，一只脚小！说完大 爷直接付 款走人了，老板喊我:这位先生，请不要鸡蛋里挑骨头，我们只卖给有需要的人！！！"}
{"author": "净心居士", "content": "年前老婆学车被教练说了后，因为生气就没有去过。后来因为疫情的原因也不能去学车了，这不她用儿子的玩具车开的贼溜[捂脸][捂脸][捂脸]我都有点自叹不如了[大笑][大笑][大笑]"}
{"author": "老巫婆～～", "content": "今天买了个包，挎在肩膀得瑟地冲男友眨眨眼。“包好看还是我好看？”男友：“都好看，好看的我想犯 罪!”我勾 勾 手 指：那你 来 呀～于是男友激 动地上前一把摁住我的包，从里边拿了一百块钱说：我要去买烟！我…我特么……"}
{"author": "花七七…", "content": "老婆劝我戒烟，我说：得，只要你戒网购我就戒烟！然后击掌为盟，一言为定。两小时后，老婆对我说：大哥，来一根！"}
{"author": "依丽若水", "content": "那年，我正芳华，含苞待放的年纪。网聊个好友叫“逆风飞扬的旗”，聊得心有戚戚焉，就见了第一面 他人很敦实，头发梳的一丝不苟。不太爱说话，一晚上都是我叽叽喳喳，他要么笑笑，要么狡黠的接个下茬。透露出一股小幽默。像极了我喜欢的谦大.爷。 吃完饭，又聊了很久。看表已经晚上十点多了。家里又打电话催，思谋着赶紧回家。出了饭馆，两人赶紧向公共汽车站跑去。 还好赶上最后一班车，我呼哧带喘跑上车。他跟着就上来，想送我。都这么晚了，我一把把他推下去，喊“不用送了” 汽车开了起来，他依然不舍的在后面狂\n…\n查看全文"}
{"author": "姐姐掉沟里了", "content": "二十岁那年，和初恋分手了，痛不欲生。我把自己锁在房间里，睡了哭，哭了睡，整整三天没出来。谁敲门也不开。第四天早上，我妈拍着房门喊：丫头，快出来！XX(我男友)来了！我从床上蹦起来，赤着脚，拉开房门，连声问：在哪里？在哪里？我爸从大门口进来，气呼呼的说：被我放狗撵跑了！我一听就哭了：爸，你真是我亲爸啊！你咋不让他进来呢？我爸火了：哭什么？他是带着他女朋友来的，说是来还你织给他的毛线衣！！"}
{"author": "夏有凉风秋望月", "content": "今天早餐点了份牛肉粥，一直吃到最后才发现有且仅有一片牛肉卧在碗底，比纸还薄，夹起来一看，都快透明了。这厨师，应该是老东方出来的吧，这刀法，一流！我感慨了一会，刚送到嘴边，却又掉在了地上。我飞快的扫了四周一眼，见没人注意，就弯腰捡了起来，丢进了嘴里。。七、八个吃早餐的人都不吃了，目瞪口呆的看着我，有一个，还​冲着我竖起了大拇指。。。"}
{"author": "山鹰寂寞飞", "content": "那年那人那山第三十章：草草卖房张光凡深夜无处可去，这个寒碜的山区楚家镇，很丢脸的说，连个旅馆都没有。他想着自己和寡妇的事都过去这么久了，妻子郑亚斐应该气消的差不多了，于是抱着试试看的心态想回家住一宿。　　他家是一幢三层小楼的房子，造了很久了，样式及装饰都较老土，这也是他眼红楚建国那套新潮的欧式风格小洋楼原因。　　没有大院，张光凡怕惊动郑亚斐，关了大灯滑行到门口悄悄停好车，打算到客厅沙发上凑合一夜。　　到了二楼，张光凡蹑手蹑脚的经过自己的卧室，突然发现门口窗户上还透着亮光。\n…\n查看全文"}
{"author": "骑着二哈啃黄瓜", "content": "总听上司说，高处不胜寒。我直接说她:你住顶楼试试，没隔热层，装空调都热的你吐舌头。。。。"}
{"author": "狐小乔", "content": "母亲希望我再生个闺女，冬天有个小棉袄暖身。我去问儿子，他不做声。打烂他的存钱罐，拉着我的手去商场给我买了件2000多的羽绒服。回来给我穿上，问我暖和不？我觉得棒极了，好看又舒服还暖和，贼喜欢😍然后儿子说，有了它以后都不会冷了，小棉袄的事就不要再提……"}
{"author": "五少爷的刀", "content": "早上醒来，发现竟然睡在大门外面，而我的怀里，竟然躺着一只狗狗！看着醉成了一滩泥的狗狗，我懵圈了：难道昨天晚上陪我喝酒的，竟然是这只狗狗？我还搂着它，一口一个兄弟乱叫？？"}
{"author": "无书斋主", "content": "昨天在一酒店的卫生间遇见十多年前的领导，想到这特殊场合就没语言打招呼，点头示意了下！！出来兴冲冲跑到他那准备寒暄时，正好听见他说：刚遇见L正，这小子看我退休了，竟然话都不说，人走茶凉，这社会现实啊……我急忙刹车，进退两难了……"}
{"author": "美羊羊爱臭美", "content": "小时候，我爸脾气不好，经常上夜班。我爸睡觉的时候，我们都不敢说话，就怕把我爸吵醒。记得有天，我爸下夜班，在床上躺着睡觉，我跟我姐在旁边桌子上写作业，写着写着，也忘了因为啥了，我俩就打起来了，全程都是闷头打，谁也不敢吭声……最后，我姐实在是忍不住了，噼里啪啦跑街门口，哇哇的哭两声，一抹眼泪儿，回来再接着跟我打！"}
{"author": "-小门神~", "content": "转从前有个老头在小河边种葡萄，由于经常用河水灌溉，葡萄长得很好！有天夜里，老头在树下乘凉，忽然看见从水面上飘来两道黑影！这是水鬼啊，老头心想！老头躲在树下偷听两个水鬼对话，大的对小的说:我等了三年了，终于可以投胎了！小的说:我才来几天，大哥我也想投胎，有什么好办法！大的说:明天傍晚，会有一个披头散发的人来河边洗脸，你去把他拖到水里淹 死，让他成为你的替死鬼，你就能投胎了！说完，两个水鬼又回到河里…老头在树下听的真真，心想这事管定了！第二天傍晚，果然有一个披头散发的人在河边\n…\n查看全文"}
{"author": "五少爷的刀", "content": "昨天接到同事的短信：大哥，速度！快！我愣了一下，火速拨打电话过去，提示说已关机！等我打车来到同事家在的小区时，我惊呆了：他家所在的单元门外，围了一大群人。同事就跪在地上，只穿了一条裤衩，举着个喇叭，朝着他家五楼的窗口，一遍一遍喊：老婆，我错了！我再也不敢藏私，房，钱了！。。。"}
{"author": "-小门神~", "content": "我有一个女徒弟，真的很淘气！下班走路上，她在后头喊我，我没搭理！她气鼓鼓地跳上我后背，一百五十斤都快压垮了我！她一边哼着歌，一边催着快点走！我只能艰难地背着她，一步步前行！她突然问:小师父，能背着我这么可爱的小仙女，你是走了什么运啊？我气喘吁吁答道:背着你个大猪走着，当然是走了“背运”啊，太背了…[哀怨]"}
{"author": "空城旧梦她与伞", "content": "那年在广东一家工厂上班，工厂里一个县城的老乡很多。腊月二十二那天，工厂放假。一个平时关系还不错、隔壁镇的女孩子，羞答答的找我帮忙，说被家里催婚，要我冒充她男朋友，应付一天，并承诺给我两百块。当时我也是贪小便宜，答应了。下了火车直接去了她家。没想到她父母是真急啊。吃过中饭后，她爸爸就领着我们赶到我家，我父母也是开心，双方一合计，婚礼就定在正月初八。根本不听我解释啊。几年过去了，当年那个说话羞答答的女孩子，已经成了一只凶巴巴的母老虎。告诫年轻男孩子千万别像我一样，贪小便宜吃大\n…\n查看全文"}
{"author": "义行天下7", "content": "老婆皮肤白皙，我刚好相反，皮肤黝黑，又挂络腮胡，整个一个黑老包！刚结婚那会我俩去一家公司面试，老婆在前，面试的美女望着老婆说:哇，好白！轮到我面试时，面试美女惊讶的说:哇，这位竟然你老公，怎么这么黑，真像刚挖煤刚出来！嗯，也好，白加 黑互补嘛！从此以后我和老婆在公司里绰号竟然是“黑白无常”……"}
{"author": "吃了两碗又盛", "content": "大姐过生日，我和姐夫去买菜，顺便订个蛋糕。蛋糕师问做什么造型的，我想了一下说:我姐姐属猪的，做个猪的造型放在中间，周围花朵点缀一下，再写上生日快乐。姐夫听完点点头:就这么做，，嗯，做个母猪，，我媳妇是女的。"}
{"author": "再见单身狗", "content": "闺女不知又上哪儿疯玩去了回来一身的泥巴，看着就来气：小姑娘家家的整天跟个泥猴子似的，长大了怎么嫁的出去？闺女：这就不用你操心，长大了我可是要做太子妃的！？？？？？闺女：阿毛可是皇长孙，真的，他家的户口本我都看过了，长孙，沒错：你说的是黄阿毛吧？闺女很傲娇的点点头"}
{"author": "-小门神~", "content": "表哥单身狗三十年，前两天却结婚了！那天我们一起去女方接亲，表嫂哭哭啼啼跟她爸妈道别，一家人都很伤感！临上车时，表嫂却要抱着自己养的小白一起走！表哥来了一句:人家都是嫁鸡随鸡，你倒好嫁狗“赔”狗！气氛一下很欢乐[笑哭]"}
{"author": "曙光l女神", "content": "带着桃子一起去看喜得贵子的哥嫂。产床前，桃子抱着八斤的小侄子“这孩子长的好壮啊。”又瞧了瞧躺在床上娇小的嫂子“嫂子你可真厉害啊，那么矮的个生出这么个大胖小子，真是薄皮大馅啊!”嫂子笑的边捂肚子边说疼。我说桃子啊，我怎么有你这么个二货闺蜜呢……"}
{"author": "无书斋主", "content": "老婆喜欢吃鱼煮豆腐，但买菜的时间，没白豆腐了，没办法就买了鸡蛋豆腐！！……汤做出来味道还不错，但实在不好看！！……就在我吃的津津有味时，隔壁刘大娘过来串门，问鱼汤怎么煮成这样，老婆回她说宝宝拉稀，泼了点进去……好吧，刘大娘到处宣传，小区的人见我就问味道怎么样！！！……"}
{"author": "我是谁∽谁是我", "content": "院子门口有人卖水果的，听他问隔壁的萌宝：小朋友，你家需要买水果吗？可甜了。萌宝：不需要，你可以去问问隔壁伯伯，我知道他家没有水果了。卖水果：你怎么知道的？萌宝：原来去他家玩，都给我水果吃的，近几天他只有饼干让我吃了。为了你这个小邻居，果断每种水果都买点。。。"}
{"author": "你忙吧我吃柠檬。", "content": "我请同事吃饭，点了很多菜！其中有干锅鸡，油焖鸡！同事问：点一个鸡就好了！这两道菜不是一样的吗？我指着这两道菜说：它们不一样！同事问怎么个不一样法？我说这两只鸡，它们死法不一样…[挖鼻孔]"}
{"author": "净心居士", "content": "今天晚上不知道怎么突然想吃饺子了！还剩一个饺子的时候我准备买单，于是我喊道:小姐姐，打包[捂脸][捂脸][捂脸]"}
{"author": "magic2001…", "content": "驾校学车，教练给新学员训话：你们看见那练场旁的一小池塘没？去年一女学员把一车人全给干进去了。下面学员热闹起来。这时教练又阴森森的说了一句，她特么地今年又来了，就和你们在一起。"}
{"author": "捉女妖的天师", "content": "年前买了两条鱼个子有点小，就寻思着在水缸里先养着等长大了再吃昨天哥们儿又到水缸前看了看说：哥，你这俩鱼是打算当宠物养啊！：我是想着等它长大了再吃么，肉多哥们：哥，这俩是鲫鱼！就算是给他俩养老送终也不一定长到三斤的"}
{"author": "高配置…低消耗！", "content": "最近被“鲸落”刷屏了，小女儿对我说:妈妈，你知道鲨鱼死了叫什么吗？我随口一说不知道。女儿说:叫鲨掉。我: 你才是沙雕...沙雕！小女儿都急哭了，刚刚查一下真的是“鲨掉”"}
{"author": "五少爷的刀", "content": "十八岁那年，我差点被猪咬了。那天我去清理猪jian，那猪躺着不动，被我踢了起来。好家伙，竟然乘我不备，把我拱翻了，张开大嘴就想咬。好在我反应快，一脚蹬在它的嘴壳子上，滑了出去，手脚并用逃出去，关上jian门，和它对骂了半天。。。"}
{"author": "老湿妇丶", "content": "老婆在一家上市公司上班，临近五一放假，公司搞了个抽奖活动，特等奖两名，香港七日游，她公司老总抽中一个，还有一个被我老婆抽中了，她手气也太好了，真TMD羡慕……"}
{"author": "-小门神~", "content": "我弟休息，一早就在家大鱼大肉，朋友圈还发美食图！我晚上下班，饭桌上还有些啤酒小龙虾！我坐着吃了起来，发现凳子上有件老弟的名牌外套，这小子总是丢三落四！手机掉桌子底下了，老爸刚好下班，看见饭桌上的我正弯腰捡手机！气得他过来一脚把我凳子踢翻:一天到晚就知道吃，你特么猪啊？我转身用无辜的眼光看着老爸，此时我正穿着老弟的外套…"}
{"author": "空城旧梦她与伞", "content": "今天周末，带着老婆孩子一起去丈母娘家，一进门发现气氛有点不对，一问才知道是因为老丈人偷偷藏了两百块私房钱的事。老婆见状马上对她妈说道：妈，老爸身上有点私房钱怎么啦？大男人总有点交际，要是在朋友面前两百块都拿不出来，会被人笑话的。我爸既不抽烟也不喝酒的，你不要把我爸管的太严，对他好一点，多给他留点面子。然后又回头对她爸说道：爸，你要是缺钱问我拿就行，也别惹我妈生气了，她也是为了这个家。看着老婆通情达理的样子，我是万分感慨啊，特么的这到底是不是我老婆，上次我藏了一百块私房钱，她闹着要离\n…\n查看全文"}
{"author": "梦若流水", "content": "酒店值夜班，我和餐饮部美女经理当班。我俩巡完楼回来，都凌晨一点多了，多少有点饿，就在值班室里喝了罐听啤。美女说:看把你饿的，想吃肉么？说完就走了，我满怀期待地等着过了十几分钟，她提了一个黑袋子过来:快吃吧，还热乎呢。我打开一看:粘鼠板上一只老鼠在动"}
{"author": "小恩的老公8", "content": "那年大四，老妈在学校附近开了家便利店，中午经常有女同学出去买瓶水，小零食。老妈忽然大方起来，让女同学帮我捎瓶水什么的，同学都羡慕我有个好妈妈。过了段时间，有天老妈贼兮兮的跑来问我：狗蛋，谈了女朋友没有？我认真的说：没有啊，都没有女生正眼看我。老妈盯着我看了看，猛的拍了一下我的头：烂泥扶不上墙，我牺牲这么多吃的，每天让不同的女生带给你，你居然一个都没撩到？你还好意思？愣是长胖了这么多……"}
{"author": "-小门神~", "content": "打扫卫生，无意间翻出两张前女友照片，一张在哭，一张在笑！那天她牙疼，手捂着腮帮子，怪我做的柠檬凤爪太好吃。她哭着说:李小门，我牙疼！  她这是吃多了凤爪，酸的！我分散她注意力，给她唱《月亮代表我的心》！她笑着说:李小门，我牙疼！她这是听多了情歌，酸的！[笑哭][笑哭][笑哭]"}
{"author": "空城旧梦她与伞", "content": "一个同事，三十多了，还单身，家里催，自己也着急。那天，公司组织旅游。在风景区一个寺庙里，他十分虔诚的跪拜，嘴里念念有辞：求神仙保佑我早日脱单，找到女朋友。我们大家哄堂大笑，对他说道：大哥，你拜神也看清楚啊，这是财神爷，保佑发财的。他挠了挠头，想了想继续拜着：财神爷，那您就保佑我，找到一个家里很有钱的女孩子吧。"}
{"author": "净心居士", "content": "我劝广大男男同胞们，千万不要随便看女友手机，手机里内容会让你无法接受。今天女友要检查我手机，我嘴 贱的说:把你手机也给我看看呗[嘿嘿]谁能知道女友大方的把手机递给我说:顺便把购物车清空了[捂脸][捂脸][捂脸]"}
{"author": "小恩的老公8", "content": "大学期间，有天我打球回来脱下袜子，那个味道像腌菜似的差点没把我熏背过气去。这时班里的小丽来找我要学习资料，一进宿舍闻到味，开心的说想吃腌酸豇豆了，问我有没有给她一点尝尝……我不太敢告诉她实情，怕把她给吓跑了……"}
{"author": "老巫婆～～", "content": "小侄发视频给我说想我了，让我去接他出来玩！我说你就想我呀？小侄：我也想爷爷、想奶奶、想表弟…还有呢？小侄：想玩手机……[笑哭]"}
{"author": "夏有凉风秋望月", "content": "侄子:红色加白色等于粉色，那辣椒油加白开水，为什么不变成粉色呢？我:傻孩子，白开水是透明的，牛奶才是白色。侄子:那我试试辣椒油加牛奶!我:别试了，我知道，等于拉肚子!"}
{"author": "小恩的老公8", "content": "我们村里现在攀比之风盛行！实际很多一部分是打肿脸充胖子……一位朋友每天开着出租车，非要让两个孩子读贵族学校，他说别人家的孩子去读贵族学校，他的孩子不去读，就是跟不上人家！但是每年十多万的学费压得他喘不过气！还有一位在服装厂打工，房子也没有，却贷款买了部皇冠……就为了面子！我才不去参和这些，面子是啥？我骑着川崎照样送外卖……"}
{"author": "逍遥べ胡子哥哥", "content": "表妹有个闺蜜，长得可好看了。尤其是那一对水灵灵的大眼睛，简直是太好看了。给表妹买了一大堆她喜欢的零食贿赂她才让她把她闺蜜约出来吃点东西，为了活跃气氛，我想了一句特别有情调的话：“你知道吗？你爸爸是个贼，他偷了这世界上最美丽的宝石做你的眼睛……”没想到，我刚对她说了前半句，她就哭着跑了。表妹把我一顿数落：“她爸爸那事你就算知道也不能拿出来说啊……”"}
{"author": "梅菜扣肉来了", "content": "今天买车，不知道使用说明书是电子版的，要登陆网站观看。于是质问销售说，哪有十几W的东西说明书都不给呢？估计当时语气不好，销售顶我一句：你娶媳妇时，丈母娘给你说明书了吗？噎的我白眼乱翻，一个人在风中凌乱……"}
{"author": "孤心傲月", "content": "高中的时候，夏天因为太热，我一般都会往屁股底下垫一本书，觉得书热了就再换一本。后桌那二货问我：“你是不是屁股上长眼了？看完一本换一本。”"}
{"author": "无书斋主", "content": "自从有了宝宝，老婆就不怎么收拾自己了，在我眼里，这很正常，毕竟，小姑娘和孩子妈还是有一定区别的！！……但，昨天老婆闺蜜团聚会，我做司机在楼下等，她们出来时，个个跑到我车前骂我:渣男，说好的好好爱画儿的呢？才两年，你看画儿被你折磨成什么样子了？？……我……特么，没看见我两年老了十岁吗？？……"}
{"author": "空城旧梦她与伞", "content": "小时候是留守儿童，有点调皮捣蛋，喜欢捉弄女孩子。记得那次是小学三年级的时候，把一只癞蛤蟆放在老师讲台的抽屉里，把那个刚从师范毕业的女老师，吓到哇哇只哭。这下闹大了，被勒令叫家长。父母在外打工，爷爷年纪又大，于是我央求我那刚退伍回来的堂哥，去了学校。可能是这次得罪老师太狠了，从此以后，三天两头被叫家长，有时候仅仅是一点小事情。我心里那个郁闷啊，也只有三天两头去央求我堂 哥。一个月后，女老师终于对我露出了灿烂的笑容，说话也是轻言细语的。年底，堂哥婚礼上，女老师，不，应该叫嫂子\n…\n查看全文"}
{"author": "出门太难", "content": "风太大，我又是逆风骑行，摇摇摆摆，困难之极。不巧的是，两辆卡车按着喇叭并排迎面直冲过来，我赶紧往旁边一躲，结果被横风一吹，顿时人仰车翻。我轱辘着一直滚进路边的小饭店里了，更巧的是，竟然匍匐在了老板面前！老板呆了呆，放下手机来拉我：兄弟，何必行此大礼呢？快起来！快起来！他大声朝着厨房里喊：媳妇，赶紧给这个兄弟烫碗面条过来！放两个荷包蛋！！。。我懵了！！大哥，我真的不是来讨吃的！！！不过说真的，那碗面条真的好吃，油水也足，可惜辣椒少了点，美中不足。。。​。"}
{"author": "义行天下7", "content": "出差一个星期，想着家里辛苦的老婆，决定给老婆买一套化妆品，于是我拿着买完车票仅剩的200多块 钱去化妆品店买了一套再普通不过的化妆品！到家后，老婆一看包装还挺不错，抱 着  我就来个么么哒！高兴的我心里乐开了花！第二天，老婆就迫不及待的打开化妆品用，化了约有半个小时吧，别说化完妆年轻漂亮了不少，没一会老婆开始抓 耳挠 腮，脸上红红的一会开始过敏了，母老虎抓起化妆品一扔，怒吼道:✘✘✘，你给我买的什么便宜货，一用就过敏，就知道贪便 宜！不知道便宜没好货吗？……叽里呱啦的骂个不停，心想:我倒想\n…\n查看全文"}
{"author": "偷惢", "content": "刚恋爱那会，无意间跟男友说喜欢吃农村办大席的菜，没隔几天他就带着我去一家婚宴，随了五百块钱礼，坐下就开吃。期间没人搭理他，我悄悄的问:这是你家什么亲戚啊？男友压低声音:嘘～我根本不认识，你说喜欢吃，刚好早上路过这里，看到有人办婚宴就带你来了。瞬间心里感动，暗叹这样细心的男人值得嫁。后来，感情日益加深，一次酒后他说了实话，那天婚宴的主角是他前女友！"}
{"author": "鱼歌浅唱", "content": "五一小长假，跟表姐们结伴上山采野菜，下午六点才满载而归，实在太累了，就把没挑完的菜和垃圾分别装袋子留在门外。早晨，发现门口的袋子竟然被热心的邻居误当垃圾全部捎走了！赶忙抓起昨天上山没来得及洗的脏衣服抱着一线希望匆匆赶下楼……正当我呆立在被清运的空空如也的垃圾箱面前欲哭无泪时，身后传来小区保洁阿姨的安慰:“大妹子，垃圾车每天七点半来，你下次早点……”"}
{"author": "心灵有约（李纪刚", "content": "不知不觉今天都立夏了，好多同学还在放寒假"}
{"author": "无书斋主", "content": "昨天小姨子带男朋友来我家认门，这小伙人挺帅，嘴也滑，进门就带宝宝玩，感觉还不错！按礼节，他第一次进门，我要给他个红包，但他没带礼物，我也只能意思下，包了两百给他！！这小伙:姐夫，这红包不能收，怎么说我也是个大人，没带礼物就是不想收你红包，等下我买个一百多块的礼物，你回个一千多的红包，你太亏了！！……特么，这么一说我两百出不了手啊！！…"}
{"author": "石头，剪刀，破布", "content": "今中午出去上了一个公厕，回来一路有三个熟人跟我打招呼~~吃晌午饭没？我就那么像刚吃完的样子吗？[楚楚可怜][楚楚可怜][楚楚可怜]"}
{"author": "严流弃徒燕返已成", "content": "数学老师曾对我说:这个年纪，有喜欢的人很正常。但是，最好藏在心底，不要太高调。如果，你想起她，就做一道数学题，等毕业时，把做满数学题的本子，放在她面前，告诉她，你有多喜欢她，不信她不感动，这个主意真的很好，当我做到第二题的时候，我就不那么想她了。"}
{"author": "首席陪笑官", "content": "一位贫穷的农妇，无意中救了一个妖怪。妖怪为了报答她提出可以满足她的三个愿望。但有一个条件：无论提出什么要求她的仇人都将得到她所得到东西的两倍。如果是你会许什么愿望？"}
{"author": "天热打鼓球", "content": "十八岁那年，我喜欢的女孩给我发来一张小时候家族的全家福，说只要猜出哪个是她，就答应和我在一起。我猜了几次都没猜对！她失望的说，看来我俩是没缘分了，当时我就在妈妈肚子里，这么明显你居然就看不出来！"}
{"author": "吴鑫卞布慧授伤", "content": "公司在某饭店开表彰大会，我有幸被选中优秀员工，上台和老总们一起合影。千载难逢的机会我非常激动，想着摆个好看的造型，正不停切换中，这时跑过来一个工作人员，热心的拉着我边走边说：您好！卫生间在左边，快随我走！"}
{"author": "骑着二哈啃黄瓜", "content": "糗百群里聊天，我和大家说，我的很多作品并不是为精选创作的，有的术法，有的是心得，有的是传递情感同频。。。下面很有节奏的出现:你这是为得不到精选找理由么？得不到精选不可耻装清高就该祭天了？拉出去开铡！狗头铡来啦！升堂！威武！。。。。这些什么人哦，简直不可理喻，和他们辩论降低我身份，一群愚蠢的居，我想啥都藏不住。。。"}
{"author": "冰清素云", "content": "那年在一家火锅店打暑假工，跟厨房的人混熟以后，就餐厅只要免费水果没了，我就拿着盘子去切水果，顺便帮忙切下菜品，当时厨师哥哥直夸我刀工好，东西切的飞快。一天​店里特忙，学徒工生病请假了，厨房人手不够，于是厨师哥哥跟老板说我刀工好，想让我去厨房打下手，老板说:只要她能胜任，我就同意她去。结果，我过于表现自己的刀工，手指被切掉了一块肉。然后，老板以我私自加菜为由，再也不让我去厨房帮忙了……​"}
{"author": "孤心傲月", "content": "学校门前，一名家长趁摊主正忙，把一瓶奶茶暗暗塞给身后的儿子，举着另一瓶奶茶付完钱正要走，身后的儿子嚷道：两瓶，我这还有一瓶！摊主皱皱眉，很快笑了：你妈妈这一瓶盖上有奖，那一瓶是奖品！孩子进校后，家长红着脸要补钱，摊主对她摆摆手道：票子是小事，孩子是大事。"}
{"author": "姐姐掉沟里了", "content": "那年我得了急性肺炎，在医院里整整躺了十天。男友寸步不离守在我身边，端茶送水，嘘寒问暖，关怀到无微不至。出院时，男友整整瘦了一大圈，顶着双熊猫眼，胡子拉碴的，憔悴而又疲惫。我感动得​泪眼婆娑的，埋怨他不爱惜自己的身体，病房里只有我一个人，又不是没床位，咋就不会好好睡一觉呢？男友看着我，有气无力的说：我也很想睡啊！可是你打呼噜的声音惊天动地的，哪里睡得着？！见我不信，男友把手机里的录音放给我听……我吓了一跳！卧槽！里面扯风箱的那个人，真的是我？！我不淡定了。。。​"}
{"author": "欢乐马桶", "content": "在大概10年前，我在读大学，那时候天天刷糗百，类似现在的抖音，那时候好多糗事都是描述的上学时候的事。现在打开来发现，都是上班工作的事，带娃的事，相亲的事，不是我们变了，恰恰相反，当初玩糗事百科的那帮孩子长大了"}
{"author": "胖香", "content": "娃儿放学回家兴奋的跟我说：“我们明天就进行开学第一考，老师说了，全年级排名一百名以外的，要打电话叫家长！”我试探性的问：“那么你对自己有没有信心能考好呢？妈妈不会接到老师电话吧？”人家委婉的抿嘴一笑：“妈妈，先不告诉你，我想给你个惊喜！”"}
{"author": "老巫婆～～", "content": "今天路过体育馆的🏀场，看见一群阳光少年在打🏀，我驻足观看。没想到🏀“嗖”地飞过来，砸中了我前面，可疼了～可我还得装作若无其事地说没关系，并用前面将🏀弹了回去，谁知那球还进了篮筐…[捂脸][笑哭]"}
{"author": "陌上花开｀", "content": "今天公交车上，感觉鼻子里好痒。好想挠一下，可是我是一个有形象的人呀！但是。真的忍不住了，就用手机挡着挖鼻屎，就在这时，旁边一个大妈说到：现在的年轻人呀，挖个鼻屎还要自拍呀！"}
{"author": "小恩的老公8", "content": "在和网上小姐姐聊天，三岁儿子过来要给我拍照，我聊我的，没理他。晚上媳妇回来，儿子开心的给老妈看他拍的照片，媳妇边看边夸：哎呦，我家宝贝真棒，都会拍照片了，给爸爸拍的很帅，等会，你爸在和谁聊天？我特么……"}
{"author": "孤心筱月", "content": "拿到驾照，非要开车，老公没有办法只好悻悻地坐在副驾驶位置上。过了一会，老公一指前面一男子：老婆，你靠边停车。老婆：咋的了？你遇到熟人，要打招呼？老公：不，不认识。老婆：不认识你指着他，要下车干嘛？老公：我看他太嚣张！老婆：人家又没有惹你，你凭啥说人家嚣张？老公：他一个走路的竟然超车！"}
{"author": "天热打鼓球", "content": "爷爷是个戏迷，家里的磁带全是戏曲。听高兴了，就连吃饭时，都会摇头晃脑的用筷子顺着锣鼓点的敲桌子。那天吃饭，我不小心掉了一大坨饭在地上。在农村，浪费粮食这算大错了，当然要挨揍。当时打在我p股上的叭叭声，仿佛带着某种韵律。打了几下后，突然爷爷的巴掌高高举起，却迟迟不落下，我又疼又带着对未知的恐惧，哭喊道：爷爷你到底打完没有啊，饭菜都要凉了。这时奶奶看了我一眼说：别打岔，爷爷在等这个髙腔唱完了最后的一个重鼓点收音呢。是的，我从小就知道，什么叫做打得很有节奏！"}
{"author": "诺诺酱", "content": "哥们钓了好多鱼，约我去他家吃饭，我想着不能空手去，可是又不知道他家人喜欢吃啥，就叫表妹帮我买点东西（表妹跟那哥们媳妇是闺蜜）晚上下班后，我提着一大袋子东西，去他家了，哥们媳妇开的门，接过我手里的东西，一个劲地说太客气了，哥们也过来埋怨我，说我不拿他当兄弟，我笑着拍拍他肩膀：我不知道买啥，就随便买了点给孩子吃啊，又不是给你买的！快，叫我大侄子来吃东西！哥们儿子跑了出来，从袋子里一样一样往外拿，边拿边说：圣女果！榴莲，红糖姜茶…这都是我妈爱吃的啊！没有我吃的啊哥们看着我，脸都黑了…"}
{"author": "山鹰寂寞飞", "content": "那年那人那山第十五章：青涩的暗恋时间拉回到三年前，地点聚焦在阿坝县重点高级中学。　　所有考进重点高级中学的学生，都曾经是初中时期的佼佼者，可重点高级中学的学生那么多，并不是所有学生都能名列前茅。　　比如高二（6）班的凌红军，就是这样的学生，他成绩很稳定，一直不温不火在全班中等水平游弋，虽然母亲李雨惠（上文提到的红军妈）也是这所学校的老师，但仍然改变不了他的成绩。　　曾经做过学渣的人都知道，努力学习求上进的学生，要么是有恐怖理解能力的学霸，要么是被逼入死角背水一战的落后生，中游的往\n…\n查看全文"}
{"author": "正版煮茶", "content": "上个月我小舅子要出差，老婆她不放心她妈妈老人家，叫人在她娘家的厨房，客厅都装了监 控。今天我接到丈母娘的电话，她叫我把厨房的监 控撤了。我说为什么要撤？丈母娘：这个月我一做好吃的，她就来看我，我一做好吃的，她就来看我..."}
{"author": "蒋老先生", "content": "现在的人越来越聪明了，很多没学过医的女孩子，聊几句话就敢下结论 :……你有病！"}
{"author": "遗忘单纯小美好", "content": "女生寝室，几个女孩子，穿着睡衣，拿着饭，滚着桶纯净水向宿舍走去。。。到了宿舍楼，需要上楼梯，她们中间有一个很男性化的女的抱起水桶，大吼一声：奏乐。旁边的妹子集体唱：套马的汉子你威武雄壮。。。[笑哭][笑哭][笑哭][笑哭]"}
{"author": "我是谁∽谁是我", "content": "小时候农村没啥玩的，大人们每天都要下地挣工  分的，在我刚会走路时，老爸去他战友家，给我抱回了一条小  奶  狗陪我玩。慢慢长大了，才知道那条狗母亲是猎狗，因为每次它出去都能给我整个小动物回来。什么野    鸡，野  兔啥的，它捉的最多的还是黄   鼠  狼，后来是越整越大，也可能是野生难抓了吧，它居然盯上副业队的鸡   鸭   鹅了。每次整回家，老爸都会给生  产  队送回去，老爸可能是烦了，就用绳子把狗给扣起来，但是没用的，它总是有办法跑出去。直到后来它拉回家一根绳子，把  命\n…\n查看全文"}
{"author": "吃了两碗又盛", "content": "我少白头，以前理发师经常怂恿我染头发。奇怪的是，自从结婚以后，我的白头发竟然慢慢消失了，再也没有理发师向我推销了"}
{"author": "吃了两碗又盛", "content": "媳妇买了个“网红搓衣板”，软的，不用时能卷起来，背面有若干个吸盘，据说想怎么用就能怎么用。我试了，无论洗手盆还是台面都吸不住，吸在地上倒是稳稳的，，，，"}
{"author": "飞漠刀影!!", "content": "早上我在叠被子，我爸在晾衣服，一会他急慌慌过来，做贼似的很小声跟我说晾衣杆掉下来了，让我去捡。我说掉下楼了？他说没有，掉护栏上的。那还要我去捡?我狐疑地刚到阳台，老爸就大喊在厨房的老妈：“老婆，你儿子用晾衣杆把你最爱的那盆牡丹砸落了两朵花!”[惊恐]"}
{"author": "芭蕉窗下听雨声", "content": "朋友打语音说：你说你以前多厉害的一个人，现在除了喝酒，挖野菜，遛狗啥都不干了？我乖乖的说：我厌倦了成人的勾心斗角，喜欢研究植物和动物了。谁知他说：我是高级动物，你研究下......[笑哭][笑哭]"}
{"author": "本村首席电工", "content": "今儿去药店买药旁边一个漂漂亮亮的小姑娘噘着嘴问：阿姨我嘴唇烂掉了，买哪种维C吃？店员拿出来一瓶复合维生素的咀嚼片：“这种维C片最好吃，纯天然果蔬提取，口感还好。”姑娘捧着瓶子，看着里面五颜六色的药片，非常满意：“多少钱呀？”：“98。”姑娘准备去付钱，我叫住她：“口腔溃疡要吃的话，买那种两块钱的维C，这种的不是药。”店员看到外行管闲事，马上来劲了：“这种的是最好的是纯天然提取的，嚼着吃就行，没副作用。”没想到，我最喜欢的就是抬杠：“要没副作用直接吃水果蔬菜，口感更好，\n…\n查看全文"}
{"author": "花落彼岸～任逍遥", "content": "今天我和老爸我们俩被我老妈训了一顿，原因是今天下午来个收旧家电的，嚷嚷着凡是老物件都可以卖钱，我老爸对收旧家电的说我老伴也够老的要吗？我接了一句能卖多少钱"}
{"author": "夏有凉风秋望月", "content": "假期带男友第一次见我父母，表现的很不错。晚上老爸说要和 我男票一起 睡。第二天看到都是黑眼圈的男票，我好奇的问:你这黑眼圈咋回事？？？男票委屈的说:他一个晚上都没敢睡，怕睡着了像搂着你一样不自觉的去搂你爸，谁知道半夜，你爸却搂着我，吓了我更不敢睡，也不敢动[大哭][大哭][大哭]"}
{"author": "骑着二哈啃黄瓜", "content": "酸菜饼，一个不够吃，两个又太多，我跟闺蜜唠叨这个事，闺蜜拍拍我肩膀，这事明早我来解决。。。刚到办公室，闺蜜就给我拎早餐过来，说是给我买了一个酸菜饼，一大包，打开一看，整个大电饼铛烙的一个完整的千层饼，折叠起来，中间包着酸菜，足足三斤多。。。。"}
{"author": "天热打鼓球", "content": "买车时，我想买个配置高点的，老婆嫌贵，觉得能开就行，低配就够了。之前有约定，我只负责选车，预算她说了算。但她又不懂车，我只能循循善诱，告诉她配置高有高的好处。就在她的态度朝我的预期慢慢转变的时候，销售顾问的一句话毁了这一切，他说：先生说得有道理，其实也没贵多少钱，三年算下来，一天不过是一杯奶茶或一个抹茶蛋糕的钱。神特么的助攻！"}
{"author": "石头，剪刀，破布", "content": "上完晚自习的儿子从屋里出来，发现妹妹睡着在沙发上了，没舍得喊醒她，就打算把妹妹抱回她屋睡，谁知十二岁的妹妹太重了，一抱没抱起来，又费劲抱了一次，还是没抱起来，最后使老劲抱了一次可算抱起来了，还没走到妹妹卧室门口就把妹妹又掉下来了[偷笑][吃瓜][吃瓜]哎呀……我在跟前是笑的直不起腰了呀！"}
{"author": "无书斋主", "content": "带儿子在小区广场玩，老婆来电叫回去吃饭，我赶忙抱起儿子：走，回家！……我刚说完，一辣妈接话：不去，你老婆在家！！谁？？老婆在电话里面吼！！……我……这玩笑开的，是要整死我啊！"}
{"author": "无书斋主", "content": "今天中午，我带娃在小区滑滑梯处玩。来了两个八九岁的男孩子，非常霸道的要把三四岁的都赶走，并指着我:这里是我们的地盘，你走！我黑着脸:这你家的？这是小盆友玩的，你大了，你俩走……他俩:你等着，我说了这是我们的地盘！！！……十分钟后，来了十多个八九岁的孩子，那两个指着我:就是这个老家伙，弟兄们上……我……好，我走，认怂！！！……"}
{"author": "出门太难", "content": "小时候，和堂弟偷二叔的烟抽，被二叔发现了，揍得我们像猫叫一样。哭着哭着，我们就暗中较上劲了，一个比一个声音拖得更长，一个比一个嚎得更响！二叔越听越生气，就又揍了我们一顿，竹棍都打断了好几根。。。"}
{"author": "狐小乔", "content": "早晨刚出门，车被人追尾了，年轻女司机说她有事先走，她老公会来解决。10分钟后，只叫我老公慌慌张张的赶来了……"}
{"author": "小恩的老公8", "content": "给儿子买了双溜冰鞋，儿子害怕不敢溜，我穿上溜冰鞋说：看好了！看老爸给你来个漂移。刚迈开脚，华丽丽的摔了一脚。儿子拍着手喊：爸爸好棒！并跑出去喊来邻居小朋友和他妈妈，非让我再表演一次……"}
{"author": "清风醉人2", "content": "怀念夏思思烈士，我的的老领导老战友的女儿！转发个文章，以此哀悼！55、夏思思，武汉的女儿2020年2月23日星期日 协和江北医院/蔡甸区人民医院今日发布公告：夏思思医生1月19日在救治一线被感染，医院全力救治。2月7日病情恶化，紧急将其送往武汉大学中南医院救治。2月23日清晨6时30分，经抢救无效在武汉大学中南医院去世，享年29岁…… 思思的爸爸是一名军人我也是一名军人我女儿十八岁，假期居家安闲休息足未出户，尽享阳光和春意可夏医生走了，仿佛只在倏忽间与自己两岁的女儿已隔千万\n…\n查看全文"}
{"author": "花七七…", "content": "老婆怕痛，一痛就暴躁，还会动手打人。有次她骑车摔了，脚上开了个口子，我想为她处理伤口，她一拳捣在我眼眶上，然后我顶了个熊 猫眼送她到医 院，对医 生说：医 生，给她打麻 醉……医生：出去！我会处 理之后！三秒之后，医 生顶着个熊 猫眼出来，道：伤者家属，进来！我问：医 生，怎么了？医 生：保护我！"}
{"author": "撞死一只羊", "content": "晚上女同事给我转了520过来，我顿时懵了，发了几个问号给她。她回：不好意思，我发错了，本想发给我老公的，他名字跟你很接近。我：谁不知道你还单身着，上周还嚷着让我们给你介绍对象呢。女同事：那你看着办吧，如果你愿意就还给我。于是接收后，我又转回去了。刚刷手机，看到女同事把截图发朋友圈了，配上三个大红心。看来我是被套路了……"}
{"author": "石头，剪刀，破布", "content": "今天早上村里大喇叭喊以后村里要实行火zang了，上午街上一群老头老太太聊天，打赌看谁能先去见马克思，挣那个村里补贴的前十名的三千元钱💰奖励。"}
{"author": "雪里黄蓝绿", "content": "解封了！街上的店铺开门了。我逛到爱依服，看中了一套夏裙，穿着有点紧，售货小妹贴心地问我要不要穿大一码的，她打电话让总店送过来。我同意了。衣服送来后我爽快付钱，小妹拿出一沓很漂亮的丝巾让我选，说是礼品。呀？你们店里在做什么活动？小妹笑容满面说：“没有呀，是我们老板娘怀孕了，老板高兴，说只要是怀孕的顾客都送礼品！”"}
{"author": "山鹰寂寞飞", "content": "那年那人那山第三十五章：杯水车薪虽然定好了日期，也定好了要去比内地工资高出很多的经济发达南方沿海城市，但怎么告别，一直是个萦绕在秀芬和楚建国心头的难事。　　楚建国想在女儿面前表现的刚强起来，努力的思考怎样才能让稚嫩瘦弱的女儿觉得自己并没有伤心难过，怎样才能控制情绪不要流下眼泪，让女儿能轻松的离家。　　秀芬在考虑怎样才能减轻父亲和自己分离的痛苦，怎么才能让这次沉重的无奈生离变得轻描淡写……　　她没有好的法子，拉着红军在外走了一阵，让红军帮自己想个办法，红军思考了一会儿，想出了个避重\n…\n查看全文"}
{"author": "leo咫尺天涯", "content": "都说娶了媳妇忘了娘，在我闺蜜这是有了老公忘了小伙伴。今天她生日，估计她老公又忘了，我特意送了她9朵玫瑰花，就为了提醒她还是友谊地久天长，没想到她老公直接给我放了一个大招，一张全家福给我发过来了，这是提醒我？？别老惦记着他媳妇，赶紧找个对象…"}
{"author": "五少爷的刀", "content": "老婆说她的初中同学岁数都比我小，但是个个都有车有房有票子，问我有什么？我脱口而出：我有病！要不然，怎么会娶你当老婆！！看到老婆脸色一变，我立马跳起来，往外就跑。老婆在后面追着喊：你别跑！你站住！我跑得更快了，边跑边回头挑衅她：男子汉，大豆腐，说不站住，就不站住！然后，就听呯～的一声大响，我一头撞在电杆上了。。。​"}
{"author": "出门太难", "content": "参加一个关系很好的同事的婚礼，看到仙女般婀娜多姿的新娘，和其貌不扬的新郎，我眼睛都红了，心里各种羡慕嫉妒恨啊！同事和新娘来敬酒时，我借着酒劲，缠着同事，非要他把小姨子介绍给我，不然不罢休！同事无法，招手叫来一个十七、八岁的沙 马 特小伙，说：我只有这个小舅子，要不，你们认识一下？！小伙看了我一眼，扭头就走：我不和丑人打交道！我。。。"}
{"author": "夏有凉风秋望月", "content": "最近也不知道是怎么了，老是心神不宁的：前天晚上洗澡出来，把洗面奶挤在牙刷上了，刷在嘴里才发现不对劲！昨天早上，又把牙膏当洗面奶涂在了脸上。。打电话和闺蜜诉苦，闺蜜一听就乐了：傻妞，你恋爱了！！我忙说没有。闺蜜说：那你就是脑袋被门夹了！我摸摸头，发现脑瓜子真的疼，就有点相信了。。​"}
{"author": "大小可爱爱爱", "content": "本人30多了，至今单身，还记得20多岁那年打工在外租了一套房，一个月房租两千多，太贵了，工资交完房租基本上就没钱了！！于是就找个同事美女一起合租！同事之间互相帮助嘛，美女有时需要买啥东西不下楼，或者拿快递、扔个垃圾基本都是我再跑腿！数月后，美女对我说:小 ✘哥，看你一直单身，我也一直单身，如果我们俩加起来等于什么？我当时脑子一抽:笨啊，这么简单的问题还问我，加起来不就是两个单身吗？？？"}
{"author": "一米五的小胖几", "content": "年前单位组织体检，我跟同事看着抽血的小姐姐忙不过来，就自己互相抽！后面有个病人就跟他同行的说，现在抽血都要自己抽，我们都不会，咋办！"}
{"author": "花落彼岸～任逍遥", "content": "我老爸喜欢喝酒，小时候有一次给我钱让买二斤zhu 肝 下酒，结果我买回来还挨顿揍，一边打我一边骂:“让你买下酒菜你买个竹竿，你是不是知道我要打你而没有趁手的东西呀……"}
{"author": "姐姐掉沟里了", "content": "儿子从小就喜欢撵他爸爸的路，只要他爸爸一动身，就“爸爸、爸爸”的叫个不停。。每次到了这个时候，我都抱着他出去买零食，让老公偷偷的走掉。这天，老公收拾好衣服和工具，说要跟朋友到某个地方做几天工，路有点远，晚上就不回来了。我刚想喊儿子跟我出去买零食，儿子已拉住我的手说：妈妈，我们出去！给爸爸一个机会！我好奇的问什么机会。儿子说：我们坐在家里，爸爸怎么好意思，一个人偷偷跑掉？！我说：你爸爸出去是挣钱的，不是出去玩的！儿子失望的说：我还以为爸爸和我一样，在外面见到一个小姑娘，就缠着人家，要人\n…\n查看全文"}
{"author": "依丽若水", "content": "不太紧张了，逛逛吃个小饭。天热人又不多，就没戴口.罩。。正说的热闹，忽然老公眼直了。我转头去看，美 女一枚、白皙纤瘦，穿着吊带的修身裙子，竟然还挺沣 满。回头看老公，却飞快把口.罩捂在嘴上。我噗呲一笑“没想到，你敬.惕性还挺高的”他含糊不清嘟囔：“丽丽，我怕我流哈喇子直接流下来…”[捂脸][捂脸]尼煤的"}
{"author": "吴鑫卞布慧授伤", "content": "来个小朋友取快递，报了手机号码在开心的等我找快递，嘴巴不停的说：不知道我妈又给我买的什么好吃的。等我找到递给他，他一看，化妆品，小嘴一撅：我妈真败家，买这又不能吃。姐姐你帮我退了吧。。。"}
{"author": "义行天下7", "content": "与老婆自由恋爱，还记得第一次去岳父家，正值秋收季节，岳父家的10亩玉米棒正好该掰了，帮忙掰了三天才掰完！当时为了表现自己，我一刻也不敢休息！比给自己家干活卖力多了！如今多年过去，今我应邀去帮岳父家的10亩小麦打药，打了一天，腰酸背疼，终于打完啦，岳母准备了一桌好菜，岳父也把他的好酒拿出来了！趁着酒劲与岳父畅聊了起来，我:岳父，你还记得我第一次来你家的情景吗？岳父喝了点酒也实话实说:当然记得，我对你印象很深刻，以前我家闺女没跟你谈朋友之前，也来不少相亲的，我家那条黑 贝每次都“汪、汪、汪”\n…\n查看全文"}
{"author": "五少爷的刀", "content": "我怀疑自己真的脑 残了，竟然问我爸妈：从我记事开始，你们就一直吵吵闹闹的，难道没想过要离婚啊？老妈叹气说：想有什么用？有你们哥仨这根绊脚索，离得了吗？老爸说：这是一个原因，还有一个原因是你妈的脾气太大了，离 婚了，谁敢要她？你妈还不得哭死，又转回来求我复 婚？！老妈气坏了，揍了老爸一顿。看着瘦弱的老妈提着扫把，把牛高马大的老爸追得到处乱跑，我忍不住哈哈大笑！老妈更加生气，竟然舍了老爸，把我也给揍了。。。我心中不服，叫屈说：你打我爸就行了！干嘛打我啊？老爸一听这还得了，立刻加入了战团！于\n…\n查看全文"}
{"author": "无书斋主", "content": "每天凌晨两点，给儿子泡奶粉，老婆总是给我一脚：去，儿子饿了！……今天我很火：你就不能自己泡一次吗？还有能不能不踢人？疼！老婆看我发火，小声说对不起，并从枕头下面拿出两百块给我：这个给你，去泡吧！！……七点，老婆对我说：老公，今天我舅舅五十大寿，两百不好出手，你再加点吧！！……我……"}
{"author": "姐姐掉沟里了", "content": "那年我在大哥的工地上煮饭，表哥恰巧也在，当小工。那段时间，表哥晚上经常喝得大醉，不骂人，不闹事，就是一个人在那里笑，大笑，狂笑，声嘶力竭，鬼哭狼嚎一般。有一天晚上，表哥和带工的我二哥，还有两个工友在我们的灶房里喝酒，我就问表哥，到底笑些什么。表哥看我一眼说：世人笑我太疯癫，我笑世人看不穿！等喝得差不多了，表哥突然冲动起来，对我说：老妹啊，表哥我喝多了的时候，Sha 人 放​ huo的心思都有啊！我惊奇的看着他。表哥却不看我，站起来，踉跄着往外走，一边走一边笑：仰天大笑出门去，我辈岂是打工人\n…\n查看全文"}
{"author": "吃了两碗又盛", "content": "二大妈没上过学，但是人聪明，学啥会啥。她心脏有点毛病，亲戚有会中医的，就去试试。针灸了一个星期，感觉大好了，亲戚也不要她钱，二大妈很是不好意思，心想不能总麻烦人家。于是，二大妈就从亲戚那偷了几根针，反正穴位已经记住了，回家自己扎。只扎一次，就把自己弄到抢救室去了。"}
{"author": "诺诺真漂亮", "content": "老妈闲在家里无聊，刷视频看到盘头发的，拉着要给我盘头发，我一想反正没事，就让她捣鼓了！费了老半天，终于弄好了，我看着镜子里的发型，有点不高兴：妈，你看你看，这边还有一大缕掉下来了，也不弄严实点！老妈想了想，拿起旁边的剪刀，咔嚓一声把那缕头发剪掉了，边剪边嘀咕：哎呀，这后面也掉了一缕，还有这边…咔嚓咔嚓的！！！"}
{"author": "小恩的老公8", "content": "这几天晚上我在医院陪伴岳父，白天又要去单位上班，根本没有时间好好去睡一觉！今天是51了，不用去上班，我赶紧回家补觉！上了出租车，刚坐下就睡了！迷迷糊糊听到有人在叫我，我以为到家了，睁开眼一看，卧槽！我咋还在医院？怎么就躺在病床上？原来司机开车送我到家了，叫了我好几次没反应，以为我是不是那个啥了，慌了神，又把我匆忙送医院急救来了……"}
{"author": "我是谁∽谁是我", "content": "前两天儿子跟我说：学校开了个日  语班，他说想报名学日   语，问我给不给他学，我告诉他自己定。早上我问他报名了吗？他说不学了，问他为啥，他说一年两万买那二十分不合算，有那时间把现有的课认认真，二十分随便考的。我：我转给你的六千预交费是不是应该退我了？儿子：老爸我是不是应该提醒你一下，肉包都进狗嘴了，还能让它吐出来吗？我。。。。"}
{"author": "亘古匆匆10086…", "content": "我在医院上班。有一天，我在值班的时候，突然进来一个50多岁的男的，问我：医生，我想咨询一件事。我：请说。大叔：我老家有个亲戚，他是O型血，他老婆是AB型血，生个孩子是O型，这没什么问题吧？我：呃，[doge][doge][哀怨][哀怨]，这个……。[我考虑下][我考虑下]。我也不清楚这种概率是多少呀。要不你去挂个遗传的专家号咨询一下？马上11：30了，你赶紧去挂号。大叔听完就走了。我：[并不简单][恭喜][恭喜][向右][原谅帽]。"}
{"author": "五少爷的刀", "content": "那年我失恋了，冲动之下，就想从二十多米高的铁路桥上跳下来，看她良心会不会痛。可是等我来到了桥上，扶着栏杆往下一看，当时就吓得瘫在了地上，双手死死的抱住栏杆，闭紧了双眼，动都不敢动一下！特么的！！我忘了，我有恐高症啊！！[捂脸][捂脸][捂脸]"}
{"author": "芭蕉窗下听雨声", "content": "昨天闺蜜一大早接我回家，谁知刚进大门碰到我哥急着出门。跟我说你带你小侄子啊！我高兴的说放心吧，中午带小侄子去我姐家吃饭。可我哥说：不行，你要在这看家。中午不敢用煤气。翻了三个厨房几个储存间终于找到了电磁炉，可就是没找到米。无奈中午跟小侄子啃了点猪蹄吃了点豌豆。下午回来的哥嫂知道后说：你是不是傻？为什么不多找找呢？别说吃了，一百多袋的米都能把你压死......[捂脸][捂脸][捂脸]"}
{"author": "小恩的老公8", "content": "高中宿舍，晚上看到同学床上铺的床单很旧，还破，忍不住问：看你家条件挺好啊，没看出来你这么节约，床单破了还用着。同学一笑：这你就不懂了吧？你觉得我的零花钱哪来的？卧槽，这也成？我有样学样，把自已的床单故意弄脏弄破，接着和老妈微信视频说我床单太破了，需要钱买新的……只听微信那头传来一声怒吼：刚买三天的床单你在宿舍弄成这样？周末回家看我不打死你……"}
{"author": "吴鑫卞布慧授伤", "content": "去面试，面试的老板怔怔的看着我，过了会说我长的好像他初 恋我一听很激动，心想这下面试肯定成功，说不定还能发展成霸 道 总 裁爱 上小 文 员，开心的说：你这么优秀那她一定很爱你。老板愤愤的说：爱鬼！我为她辛苦打拼，她居然和别人好了，所以你回去吧。。。"}
{"author": "轻轻羽", "content": "本来就脸盲症的我。最近不是要开学了吗？去学校加班整理材料，看到戴口罩的同事更加茫然了。我真不是孤傲不打招呼啊，一个个别瞪我！"}
{"author": "无书斋主", "content": "今晚到爸妈那吃饭，老妈做了一桌很丰盛的菜，准备吃的时间，老爸突然生起气来，横鼻子竖眼睛的把我骂了一顿……说真话，我有点懵……就在我快憋不准顶撞几句的时间，老妈从厨房拿了瓶米酒，晃了晃对老爸说：米酒可以喝点，高度白酒想都别想，骂也没用……唉……我爸喝着米酒把我骂了一个多小时，怪我没给他买高度白酒！！"}
{"author": "、宁三岁", "content": "公司派我出差一个月，由于之前聚会的时候，女友加入了公司的小群，在我出差期间，一个同事一来二去的就把我女友给抢走了，等我回来之后才发现这件事，于是我就找人事部找到了该同事的家庭联系人，打听到他有一个姐姐，我找到了他姐姐的号码，一来二去的，我追到了他的姐姐，俩月后他老爸大寿，去他家里吃饭，他喊了我一声姐夫。"}
{"author": "义行天下7", "content": "前年学车时刚好赶上放暑假，学车的人特多！一部车上有30多人！闲暇之余，我们大家在一起聊天，谁练的好啊，哪个倒库又标准呀，侧方、S弯也都不错等……我是天生学啥东西慢，学了一个月了，倒库还不行，也不好意思说话，最后竟然议论到我怎么这么笨？一人起哄，大家接着就吵吵起来了，要说还是同村的哥们小张帮我解了围，说我长这么大，连个智齿都没长，所以笨 蛋一个……"}
{"author": "我是谁∽谁是我", "content": "办公室闲聊，大刘说他特别喜欢吃糖，小张关切对他说：糖少吃吧，吃多没有好处，我大伯就喜欢吃糖，去年去世了！大刘急忙吐了嘴里的糖，随口问他：你大伯得糖尿病去世的？他叹息道：见楼下有卖麦芽糖的，顺着脚手架下去了。。。去了。。。"}
{"author": "石锅拌着饭", "content": "二表哥从小就生就一副作死像，一天不挨揍，就浑身不得劲，用舅舅的话说，这就是个报应娃，专门生下来折磨他的，揍他几拳心里平衡点。其实他也不是真的喜欢作，只是他运气不好而已，那次他看见父亲挖土挖的辛苦想去帮忙，哪知道挖土用力太猛，锄头恰好有点松，随着他撅臀使力，锄头居然飞了出去，从舅舅两腿间呼啸而过……吓的舅舅连滚带爬的跳出老远，要不是旁边有颗桑树挡着差点摔进路边壕沟，舅舅认定了是二表哥偷听了他和舅妈准备要个妹妹的事才这么干。心说这孩子也太邪恶了，连砍树砍根的事都干的出来，顺手折下那颗当过\n…\n查看全文"}
{"author": "晴～风", "content": "人家17岁就当网红，开超跑。我三十几岁还在群里抢0.01的红包，忘了说谢谢被移出了群聊～"}
